[
  {
    "shlok": "1. दुख में सुमरिन सब करे, सुख में करे न कोय। जो सुख में सुमरिन करे, दुख काहे को होय॥",
    "saar": "कबीर दास जी कहते हैं, कि दुःख में भगवान का स्मरण तो सभी करते हैं, सुख में कोई याद नहीं करता है। यदि सुख में भी भगवान का स्मरण किया जाये तो दुःख होगा ही क्यों।",
    "saar_guj": "કબીરદાસજી કહે છે કે દરેક વ્યક્તિ દુ:ખમાં ભગવાનને યાદ કરે છે, સુખમાં કોઈ તેમને યાદ કરતું નથી. જો સુખમાં પણ ભગવાનને યાદ કરવામાં આવે તો દુ:ખ કેમ થાય.",
    "saar_enj": "Kabir Das Ji says that everyone remembers God in sorrow, but no one remembers God in happiness. If God is remembered in happiness too, why would one have sorrow?",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "2. तिनका कबहुँ न निंदिये, जो पाँयन तर होय। \nकबहुँ उड़ आँखिन परे, पीर घनेरी होय॥",
    "saar": "तिनका अगर पैर के नीचे है तब भी उसे सूक्षम (तुच्छ) नहीं समझना चाहिए। अगर वह उड़ करके आँख मे चला जाये तो बहुत ही पीड़ा होती है।",
    "saar_guj": "\"પગ નીચે ભૂસું હોય તો પણ નાનું ના ગણવું જોઈએ. આંખમાં ઊડી જાય તો વહુ",
    "shlok_enj": "Even if a straw is under your feet, it should not be considered insignificant. If it flies and enters your eyes, it causes great pain.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "3. माला फेरत जुग भया, फिरा न मन का फेर। \nकर का मन का डार दें, मन का मनका फेर॥",
    "saar": " कोई व्यक्ति लम्बे समय तक हाथ में लेकर मोती की माला तो घुमाता है, पर उसके मन का भाव नहीं बदलता, उसके मन की हलचल शांत नहीं होती। कबीर की ऐसे व्यक्ति को सलाह है कि हाथ की इस माला को फेरना छोड़ कर मन के मोतियों को बदलो या फेरो।\n",
    "saar_guj": "વ્યક્તિ લાંબા સમય સુધી પોતાના હાથમાં મોતીની માળા ફેરવે છે, પણ તેનો મૂડ બદલાતો નથી, તેના મનમાં ચાલતી ઉથલપાથલ શાંત થતી નથી. આવી વ્યક્તિને કબીરની સલાહ છે કે આ માળા તેના હાથમાં ફેરવો. તેને છોડી દો અને તમારા મનના મોતી બદલો.\\n",
    "saar_enj": "A person keeps turning a rosary in his hand for a long time, but his feelings do not change, the turmoil of his mind does not calm down. Kabir's advice to such a person is to stop turning the rosary in his hand and change or turn the beads of your mind.\\n",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "4. गुरु गोविन्द दोनों खड़े, काके लागूं पाँय। \nबलिहारी गुरु आपनो, गोविंद दियो बताय॥",
    "saar": "कबीर दास जी इस दोहे में गुरु की महिमा बताते हुए कहते है, गुरु और गोविंद अर्थात भगवान आपके सामने खड़े हों, तब आपको पहले गुरु के चरण स्पर्श करने चाहिए, क्योंकि उस गुरु ने ही आपको भगवान तक पहुंचने का मार्ग बताया है, गुरु कृपा से ही आप भगवान तक पहुंचे हैं।\n",
    "saar_guj": "કબીર દાસ જી, આ પદમાં ગુરુનો મહિમા.",
    "saar_enj": "Kabir Das Ji describes the greatness of the Guru in this couplet and says, if Guru and Govind i.e. God are standing in front of you, then you should first touch the feet of the Guru, because that Guru has shown you the way to reach God, it is only by the grace of the Guru that you have reached God.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "5. बलिहारी गुरु आपनो, घड़ी-घड़ी सौ सौ बार। \nमानुष से देवत किया करत न लागी बार॥",
    "saar": "कबीर दास जी इस दोहे में गुरु महिमा बताते हुए कहते हैं, मैं जीवन का प्रत्येक क्षण गुरु पर सैकड़ों बार न्यौछावर करता हूँ, क्यूंकि उनकी कृपा से बिना विलम्ब मुझे मनुष्य से देवता बना दिया।",
    "saar_guj": "કબીર દાસજી આ ગીતમાં ગુરુની સ્તુતિ કરતા કહે છે કે, હું મારા જીવનની દરેક ક્ષણને સેંકડો વખત ગુરુને સમર્પિત કરું છું, કારણ કે તેમની કૃપાથી તેમણે મને કોઈ પણ વિલંબ કર્યા વિના મનુષ્યમાંથી ભગવાનમાં પરિવર્તિત કર્યો.",
    "saar_enj": "Kabir Das Ji describes the greatness of Guru in this couplet and says, I sacrifice every moment of my life to Guru hundreds of times, because by his grace, he made me a god from a human without any delay.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "6. कबिरा माला मनहि की, और संसारी भीख। \nमाला फेरे हरि मिले, गले रहट के देख॥",
    "saar": "कबीर जी कहते हैं कि माला तो मन की ही होती है बाकी तो सभी लोक दिखावा है। अगर माला फेरने से भगवान मिलता हो तो रहट के गले को देख, कितनी बार माला फिरती है। दिल की माला फिरने से ही भगवान मिलता है।",
    "saar_guj": "કબીરજી કહે છે કે માળા માત્ર મનની છે અને બાકીની બધી દુનિયા માત્ર દેખાડો છે. જો માળા ફેરવીને",
    "saar_enj": "Kabir Ji says that the rosary is of the mind only, the rest of the world is just a show. If God can be found by turning the rosary, then look at the neck of the watermill, how many times the rosary turns. God can be found only by turning the rosary of the heart.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "7. सुख में सुमिरन ना किया, दु:ख में किया याद। \nकह कबीर ता दास की, कौन सुने फरियाद॥",
    "saar": "कबीर दास जी कहते हैं जब मनुष्य के जीवन में सुख आता हैं, तब वो ईश्वर को याद नहीं करता लेकिन जैसे ही दुःख आता हैं, वो दौड़ा दौड़ा ईश्वर के चरणों में आ जाता हैं। फिर आप ही बताये कि ऐसे भक्त की पीड़ा को कौन सुनेगा।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે જ્યારે માણસના જીવનમાં સુખ આવે છે ત્યારે તે ભગવાનને યાદ કરતો નથી, પરંતુ દુ:ખ આવતાં જ તે ભગવાનના ચરણોમાં દોડી આવે છે. તો પછી તમે મને કહો કે કેમ? કોણ સાંભળશે? ભક્તની પીડા?\\n",
    "saar_enj": "Kabir Das Ji says that when happiness comes in a man's life, he does not remember God, but as soon as sorrow comes, he comes running to the feet of God. Then you tell me who will listen to the pain of such a devotee.\\n",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "8. दीजिये, जा में कुटुम समाय। \nमैं भी भूखा न रहूँ, साधु ना भूखा जाय॥",
    "saar": "कबीर दास जी ईश्वर से कहते है कि आप मुझे केवल इतना दीजिये कि जिससे मेरे और मेरे परिवार की गुजर बसर हो जाये। और मेरे घर से कोई भी साधु संत भुखा न जाये।",
    "saar_guj": "કબીરદાસજી ભગવાનને કહે છે કે તમે મને આટલું જ આપો.",
    "saar_enj": "Kabir Das Ji says to God that you give me only so much that I and my family can survive. And no saint should go hungry from my house.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "9. लूट सके तो लूट ले, राम नाम की लूट। \nपाछे फिरे पछताओगे, प्राण जाहिं जब छूट॥",
    "saar": "कबीर दास जी कहते हैं, अभी समय है राम नाम का समरण कर लो, वरना समय निकल जाने पर पछताओगे अर्थात जब शरीर से प्राण निकल जाएंगे तब।",
    "saar_guj": "કબીરદાસજી કહે છે, હવે રામનામનું સ્મરણ કરવાનો સમય આવી ગયો છે, નહીં તો જ્યારે સમય પસાર થશે, એટલે કે જ્યારે શરીરમાંથી પ્રાણ નીકળી જશે ત્યારે તમને પસ્તાવો થશે.",
    "saar_enj": "Kabir Das ji says, there is still time, remember the name of Ram, otherwise you will regret when the time is over, that is, when your life is gone from your body.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "10. जाति न पूछो साधु की, पूछि लीजिए ज्ञान। \nमोल करो तलवार का, पड़ा रहन दो म्यान॥",
    "saar": "कबीरदास कहते हैं कि संतजन (साधु) की जाति मत पूछो, यदि पूछना ही है तो उनके ज्ञान के बारे में पूछ लो। तलवार को खरीदते समय सिर्फ तलवार का ही मोल-भाव करो, उस समय . तलवार रखने के कोष को पड़ा रहने दो। उसका मूल्य नहीं किया जाता।",
    "saar_guj": "કબીરદાસ કહે છે કે સંતની જાતિ ન પૂછો, જો પૂછવી જ હોય તો તેમના જ્ઞાન વિશે પૂછો. તલવાર ખરીદતી વખતે તલવારની કિંમત જ ગણાય છે.",
    "saar_enj": "Kabir Das says don't ask the caste of a saint (saint), if you have to ask, then ask about his knowledge. While buying a sword, bargain only for the sword, at that time, leave the sheath in which the sword is kept lying. It is not valued.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "11. जहाँ दया तहाँ धर्म है, जहाँ लोभ तहाँ पाप। \nजहाँ क्रोध तहाँ पाप है, जहाँ क्षमा तहाँ आप॥",
    "saar": "कबीर दास जी कहते हैं कि जहाँ दया है वहीँ धर्म है और जहाँ लोभ है वहां पाप है, और जहाँ क्रोध है वहां सर्वनाश है और जहाँ क्षमा है वहाँ ईश्वर का वास होता है।",
    "saar_guj": "કબીરદાસજી કહે છે કે જ્યાં દયા છે ત્યાં ધર્મ છે, જ્યાં લોભ છે ત્યાં પાપ છે, જ્યાં ક્રોધ છે ત્યાં વિનાશ છે અને જ્યાં ક્ષમા છે ત્યાં ભગવાનનો વાસ છે.",
    "saar_enj": "Kabir Das Ji says that where there is kindness, there is religion, where there is greed, there is sin, and where there is anger, there is destruction, and where there is forgiveness, there is God's abode.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "12. धीरे-धीरे रे मना, धीरे सब कुछ होय। \nमाली सींचे सौ घड़ा, ॠतु आए फल होय॥",
    "saar": "कबीर दास जी कहते है, मन में धीरज रखने से सब कुछ होता है, अगर कोई माली किसी पेड़ को सौ घड़े पानी से सींचने लगे तब भी फल तो ऋतु आने पर ही लगेगा।",
    "saar_guj": "કબીરદાસજી કહે છે, મનમાં ધીરજ રાખવાથી બધું શક્ય છે, જો કોઈ માળી સો ઘડા પાણીથી ઝાડને પાણી આપવાનું શરૂ કરે.",
    "saar_enj": "Kabir Das Ji says, everything happens by having patience in the mind, even if a gardener starts watering a tree with a hundred pots of water, the fruit will come only when the season arrives.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "13. कबीरा ते नर अन्ध है, गुरु को कहते और। \nहरि रूठे गुरु ठौर है, गुरु रुठै नहीं ठौर॥",
    "saar": "कबीर दास जी कहते हैं कि वे लोग अंधे और मूर्ख हैं जो गुरु की महिमा को नहीं समझ पाते। अगर ईश्वर आपसे रूठ गया तो गुरु का सहारा है लेकिन अगर गुरु आपसे रूठ गया तो दुनियां में कहीं आपका सहारा नहीं है।",
    "saar_guj": "કબીરદાસજી કહે છે કે એ લોકો આંધળા અને મૂર્ખ છે જે ગુરુનો મહિમા સમજી શકતા નથી. જો ભગવાન તમારાથી નારાજ છે, તો તમને ગુરુનો આધાર છે, પરંતુ જો ગુરુ તમારાથી નારાજ છે, તો તમને દુનિયામાં ક્યાંય પણ ટેકો નથી.",
    "saar_enj": "Kabir Das Ji says that those people are blind and foolish who cannot understand the greatness of Guru. If God is angry with you, then Guru is your support, but if Guru is angry with you, then you have no support anywhere in the world.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "14. पाँच पहर धन्धे गया, तीन पहर गया सोय। \nएक पहर हरि नाम बिन, मुक्ति कैसे होय॥",
    "saar": "कबीरदास कहते हैं कि एक दिन में चौबीस घंटे होते हैं। इनमें पंद्रह घंटे काम-धंधों में बिता देते हैं, नौ घंटे सोने में। हमें हरि स्मरण करने फुरसत ही नहीं मिलती। हरि स्मरण बिना किये कोई मुक्ति कैसे पा सकते हैं? अर्थात् हरि स्मरण से ही कोई मुक्ति पा सकता है।",
    "saar_guj": "કબીરદાસ કહે છે કે દિવસમાં ચોવીસ કલાક હોય છે. આમાંથી પંદર કલાક હોય છે.",
    "saar_enj": "Kabir Das says that there are twenty four hours in a day. Out of these, fifteen hours are spent in work and nine hours in sleep. We do not get time to remember Hari. How can one attain salvation without remembering Hari? That is, one can attain salvation only by remembering Hari.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "15. कबीरा सोया क्या करे, उठि न भजे भगवान। \nजम जब घर ले जायेंगे, पड़ी रहेगी म्यान",
    "saar": "कबीरदास जी कहते हैं की हे प्राणी! तू सोता रहता है (अपनी चेतना को जगाओ) उठकर भगवान का स्मरण कर क्यूंकि जिस समय यमदूत तुझे अपने साथ लेने आएंगे तब तेरा यह शरीर खाली म्यान की तरह पड़ा रह जाएगा।",
    "saar_guj": "કબીરદાસજી કહે છે કે હે જીવ! તું સૂતો રહેજે (તમારી ચેતનાને જગાડ) જાગો અને ભગવાનનું સ્મરણ કર કારણ કે જ્યારે યમદૂત તને સાથે લેવા આવશે ત્યારે તારું શરીર ખાલી આવરણની જેમ પડેલું રહેશે.",
    "saar_enj": "Kabir Das Ji says that O creature! You keep sleeping (wake up your consciousness) get up and remember God because when Yamdoot will come to take you with him, then this body of yours will remain lying there like an empty sheath.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "16. शीलवन्त सबसे बड़ा, सब रतनन की खान। \nतीन लोक की सम्पदा, रही शील में आन॥",
    "saar": "कबीर दास जी कहते हैं, जो शील (शान्त एवं सदाचारी) स्वभाव का होता है मानो वो सब रत्नों की खान है क्योंकि तीनों लोकों की माया शीलवन्त (सदाचारी) व्यक्ति में हीं निवास करती है।",
    "saar_guj": "કબીરદાસજી કહે છે, જેઓ વિનમ્ર (શાંત અને સદાચારી) સ્વભાવ ધરાવે છે તેઓ રત્નો જેવા હોય છે.",
    "saar_enj": "Kabir Das Ji says, the one who is of virtuous (calm and virtuous) nature is like a mine of all gems because the Maya of three worlds resides in the virtuous (virtuous) person only.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "17. माया मरी न मन मरा, मर-मर गए शरीर। \nआशा तृष्णा न मरी, कह गए दास कबीर॥",
    "saar": "कबीर दास जी कहते हैं कि मनुष्य का मन तथा उसमे व्याप्त माया का नाश नहीं होता और उसकी आशा तथा इच्छाओं का कभी भी अन्त नहीं होता केवल दिखने वाला शरीर हीं मरता है। यही कारण है कि मनुष्य दु:ख रूपी समुद्र मे सदा गोते खाता रहता है।",
    "saar_guj": "કબીરદાસજી કહે છે કે માણસનું મન અને તેમાં રહેલો ભ્રમ ક્યારેય નાશ પામતો નથી અને તેની આશાઓ અને ઈચ્છાઓનો ક્યારેય અંત આવતો નથી; માત્ર દેખાતું શરીર જ મરી જાય છે. આ જ કારણ છે કે માણસ દુ:ખનો સામનો કરે છે. હંમેશા દરિયામાં ડૂબકી મારતો રહે છે. ",
    "saar_enj": "Kabir Das Ji says that the mind of a man and the Maya present in it never get destroyed and his hopes and desires never end, only the visible body dies. This is the reason that man always keeps drowning in the ocean of sorrow.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "18. माटी कहे कुम्हार से, तु क्या रौंदे मोय। \nएक दिन ऐसा आएगा, मैं रौंदूंगी तोय॥",
    "saar": "कबीर दास जी कहते हैं, मिट्टी कुम्हार से कहती है कि तू मुझे क्या रौंदता है। एक दिन ऐसा आएगा कि मै तुझे रौंदूंगी। अर्थात मृत्यु के पश्चात मनुष्य का शरीर इसी मिट्टी मे मिल जाएगा।\n",
    "saar_guj": "કબીરદાસજી કહે છે, માટી કુંભારને કહે છે કે",
    "saar_enj": "Kabir Das Ji says, the clay says to the potter, why do you trample me? A day will come when I will trample you. That is, after death the human body will merge with this soil.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "19. रात गंवाई सोय के, दिवस गंवाया खाय। \nहीना जन्म अनमोल था, कोड़ी बदले जाय॥",
    "saar": "कबीर दस जी कहते हैं, रात तो तुमने सोकर गंवा दी और दिन खाने-पीने में गंवा दिया। यह हीरे जैसा अनमोल मनुष्य रूपी जन्म को तुमने कौड़ियो मे बदल दिया।",
    "saar_guj": "કબીરદાસજી કહે છે, તમે રાત ઊંઘવામાં અને દિવસ ખાવા પીવામાં વેડફ્યો. તમે આ હીરા જેવા અમૂલ્ય માનવ જન્મને પૈસામાં ફેરવી દીધો.",
    "saar_enj": "Kabir Das Ji says, you wasted the night sleeping and day wasted eating. This diamond like human birth was priceless, you have exchanged it for a penny.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "20. नींद निशानी मौत की, उठ कबीरा जाग। \nऔर रसायन छांड़ि के, नाम रसायन लाग॥",
    "saar": " कबीरदास जी कहते हैं की हे प्राणी! उठ जाग, नींद तो मौत की निशानी है। दूसरे रसायनों को छोड़कर तू भगवान के नाम रूपी रसायनों मे मन लगा।",
    "saar_guj": "કબીરદાસજી કહે છે, હે જીવ! જાગો, ઊંઘ એ મૃત્યુની નિશાની છે. અન્ય રસાયણો છોડીને, ભગવાનના નામના રસાયણો પર ધ્યાન આપો.",
    "saar_enj": "Kabir Das Ji says that O creature! Wake up, sleep is a sign of death. Leaving other chemicals, apply the chemical of God's name.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "21. जो तोकु कांटा बुवे, ताहि बोय तू फूल। \nतोकू फूल के फूल है, बाकू है त्रिशूल॥",
    "saar": "कबीर दास जी कहते हैं, जो तेरे रास्ते में कांटे बोये उसके लिए भी तुम्हें फूल बोना चाहिए। तुझको फूल के फूल ही मिलेंगे और जिसने तेरे रास्ते मे कांटे बोये हैं उसको त्रिशूल की भांति चुभने वाले कांटे मिलेंगे। अर्थात मनुष्य को सबके लिए भला ही करना चाहिए, जो तुम्हारे लिए बुरा करेंगे वह स्वयं अपने दुष्कर्मों का फल पाएंगे।",
    "saar_guj": "કબીરદાસજી કહે છે, જેમણે તમારા માર્ગમાં કાંટા વાવ્યા છે તેમના માટે તમારે ફૂલ વાવો જોઈએ. તમને ફક્ત ફૂલો જ મળશે અને જેણે તમારા માર્ગમાં કાંટા વાવ્યા છે તેને ત્રિશૂળની જેમ ચોંટેલા કાંટા મળશે. , મનુષ્યો, તમારે દરેક માટે સારું કરવું જોઈએ, જેઓ તમારા માટે ખરાબ કરે છે તેઓ તેમના દુષ્કર્મનું પરિણામ ભોગવે છે.",
    "saar_enj": "Kabir Das Ji says that whoever sows thorns in your path, you should also sow flowers for him. You will get only flowers of flowers and whoever sows thorns in your path, he will get thorns that pierce like a trident. That is, a man should do good for everyone, those who do bad to you will themselves get the fruits of their misdeeds.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "22. दुर्लभ मानुष जन्म है, देह न बारम्बार। \nतरुवर ज्यों पत्ती झड़े, बहुरि न लागे डार॥",
    "saar": " कबीर दास जी कहते हैं, यह मनुष्य जन्म बड़ी मुश्किल से मिलता है और यह शरीर बार-बार नहीं मिलता। जिस तरह पेड़ से पत्ता झड़ जाने के बाद फिर वापस कभी डाल मे नहीं लग सकता। अतः इस दुर्लभ मनुष्य जन्म को पहचानिए और अच्छे कर्मों मे लग जाइए।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે, આ મનુષ્ય જન્મ ખૂબ જ મુશ્કેલીથી પ્રાપ્ત થાય છે અને આ દેહ વારંવાર મળતો નથી. જેમ ઝાડ પરથી પાંદડું ખરી જાય છે, તે ક્યારેય ડાળી સાથે પાછું જોડી શકાતું નથી. , આ દુર્લભ મનુષ્ય જન્મને ઓળખે છે અને સારા કાર્યોમાં વ્યસ્ત રહે છે.\\n",
    "saar_enj": "Kabir Das Ji says, this human birth is obtained with great difficulty and this body is not obtained again and again. Just like a leaf falls from a tree, it never gets attached to the branch again. So recognize this rare human birth and engage in good deeds.\\n",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "23. आय हैं सो जाएँगे, राजा रंक फकीर। \nएक सिंहासन चढ़ि चले, एक बँधे जात जंजीर॥",
    "saar": "कबीर दास जी कहते हैं, जो इस संसार मे आया है, उसे जाना है चाहे वह राजा हो या फकीर (कंगाल) हो। लेकिन कोई सिंहासन पर बैठ कर जाएगा और कोई जंजीरों में बंधकर जाएगा। अर्थात जिसने अच्छे कर्म किए होंगे वह सम्मान के साथ जाएगा और जिसने बुरे कर्म किए होंगे वह कष्ट के साथ जाएगा।",
    "saar_guj": "કબીરદાસજી કહે છે, આ દુનિયામાં જે પણ આવ્યો છે તેણે જવું જ પડશે, પછી ભલે તે રાજા હોય કે ફકીર. પરંતુ કેટલાક સિંહાસન પર બેસી જશે અને કેટલાક સાંકળોથી બાંધી જશે. એટલે કે , જેણે સારા કાર્યો કર્યા છે તે સન્માન સાથે જશે અને જેણે ખરાબ કાર્યો કર્યા છે તે દુઃખ સાથે જશે.",
    "saar_enj": "Kabir Das Ji says, whoever has come to this world, has to go, whether he is a king or a fakir (pauper). But someone will go sitting on a throne and someone will go tied in chains. That is, the one who has done good deeds will go with respect and the one who has done bad deeds will go with pain. I will go with you.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "24. काल करे सो आज कर, आज करे सो अब। \nपल में प्रलय होएगी, बहुरि करेगा कब॥",
    "saar": "कबीर दास जी कहते हैं, जो कल करना है उसे आज कर और जो आज करना है उसे अभी कर। समय और परिस्थितियाँ एक पल मे बदल सकती हैं, एक पल बाद प्रलय हो सकती हैं अतः किसी कार्य को कल पर मत टालो।\n",
    "saar_guj": "કબીરદાસજી કહે છે, જે કાલે કરવાનું છે, તે આજે કરો અને આજે જે કરવાનું છે, તે અત્યારે જ કરો. સમય અને સંજોગો એક ક્ષણમાં બદલાઈ શકે છે, કયામતનો દિવસ એક ક્ષણ પછી આવી શકે છે, તેથી કરો. આવતીકાલ માટે કોઈ કામ મુલતવી રાખશો નહીં.\\n",
    "saar_enj": "Kabir Das ji says, do what you want to do tomorrow today and do what you want to do today right now. Time and circumstances can change in a moment, doomsday can happen in a moment, so do not postpone any work for tomorrow.\\n",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "25. माँगन मरण समान है, मति माँगो कोई \nभीख। माँगन से तो मरना भला, यह सतगुरु की सीख॥",
    "saar": "कबीर दास जी कहते है, माँगना मरने के बराबर है इसलिए किसी से भीख मत माँगो। सतगुरु की यही शिक्षा है की माँगने से मर जाना बेहतर है अतः प्रयास यह करना चाहिये की हमे जो भी वस्तु की आवश्यकता हो उसे अपने मेहनत से प्राप्त करें न की किसी से माँगकर।\n",
    "saar_guj": "કબીરદાસજી કહે છે, માંગવું એ મરવા સમાન છે, તેથી કોઈની પાસે ભીખ ન માગો. સતગુરુનો આ ઉપદેશ છે કે ભીખ માંગવા કરતાં મરવું સારું છે, તેથી આપણે જે વસ્તુની જરૂર હોય તે મેળવવાનો પ્રયત્ન કરવો જોઈએ. પ્રાપ્ત કરો. તે સખત મહેનત દ્વારા અને કોઈની પાસેથી પૂછીને નહીં.\\n",
    "saar_enj": "Kabir Das ji says, begging is like death, so do not beg from anyone. This is the teaching of the Satguru that it is better to die than to beg, so we should try to get whatever we need by our hard work and not by begging from anyone.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "26. जहाँ आपा तहाँ आपदां, जहाँ संशय तहाँ \nरोग। कह कबीर यह क्यों मिटे, चारों धीरज रोग॥",
    "saar": "जहाँ मनुष्य में घमंड हो जाता है वहाँ उस पर आपत्तियाँ आने लगती हैं और जहाँ संदेह होता है वहाँ निराशा और चिंता होने लगती है। कबीरदास जी कहते हैं की यह चारों रोग धीरज से हीं मिट सकते हैं।",
    "saar_guj": "જ્યાં કોઈ વ્યક્તિમાં અભિમાન હોય છે ત્યાં તેને વાંધો આવવા લાગે છે અને જ્યાં શંકા હોય છે ત્યાં તેને નિરાશા અને ચિંતા થવા લાગે છે. કબીરદાસજી કહે છે કે આ ચાર રોગો ધીરજથી જ દૂર થઈ શકે છે.",
    "saar_enj": "Wherever a man becomes arrogant, he starts facing problems and where there is doubt, there is despair and worry. Kabir Das Ji says that these four diseases can be cured only by patience.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "27. माया छाया एक सी, बिरला जाने कोय। \nभगता के पीछे लगे, सम्मुख भागे सोय॥",
    "saar": "कबीर दास जी कहते हैं, माया और छाया एक जैसी है इसे कोई-कोई ही जानता है यह भागने वालों के पीछे ही भागती है, और जो सम्मुख खड़ा होकर इसका सामना करता है तो वह स्वयं हीं भाग जाती है।",
    "saar_guj": "કબીરદાસજી કહે છે, માયા અને પડછાયો એક જ છે, તે થોડા જ લોકો જાણે છે, જે ભાગી જાય છે તેની પાછળ દોડે છે, અને જે તેની સામે ઊભો રહે છે અને તેનો સામનો કરે છે, તે પોતે જ ભાગી જાય છે.",
    "saar_enj": "Kabir Das Ji says, Maya and shadow are the same, only a few know this. It runs after those who run away, and whoever stands in front of it and faces it, it runs away on its own.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "28. आया था किस काम को, तु सोया चादर \nतान। सुरत सम्भाल ए गाफिल, अपना आप पहचान॥",
    "saar": "कबीरदास जी कहते हैं की ऐ तू चादर तान कर सो रहा है, अपने होश ठीक कर और अपने आप को पहचान, तू किस काम के लिए आया था और तू कौन है? स्वयं को पहचान और अच्छे कर्म कर।",
    "saar_guj": "કબીરદાસજી કહે છે કે ઓ તમે ચાદર લંબાવીને સૂઈ રહ્યા છો, હોશ પાછી મેળવો અને તમારી જાતને જાણો, તમે કયા હેતુથી આવ્યા છો અને તમે કોણ છો? તમારી જાતને જાણો અને સારા કાર્યો કરો.",
    "saar_enj": "Kabir Das Ji says that hey you are sleeping with a sheet spread out, come to your senses and recognize yourself, for what work did you come and who are you? Know yourself and do good deeds.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "29. क्या भरोसा देह का, बिनस जात छिन मांह। \nसाँस-सांस सुमिरन करो और यतन कुछ नांह॥",
    "saar": "कबीर दास जी कहते हैं, इस शरीर का क्या भरोसा करना, इसका तो क्षण भर में विनाश हो जाता है, इसलिए हर सांस पर हरि (भगवान) का स्मरण करो इसके अतिरिक्त कोई उपाय नहीं है।\n",
    "saar_guj": "કબીરદાસજી કહે છે, આ શરીર પર કેમ ભરોસો રાખવો, તે એક ક્ષણમાં નાશ પામે છે, તેથી દરેક શ્વાસ સાથે હરિ (ભગવાન)નું સ્મરણ કરો, આ સિવાય કોઈ ઉપાય નથી.\\n",
    "saar_enj": "Kabir Das Ji says, what is the trust of this body, it is destroyed in a moment, so remember God (Hari) in every breath, there is no other way.\\n",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "30. गारी ही सों ऊपजे, कलह कष्ट और मींच। \nहारि चले सो साधु है, लागि चले सो नींच॥",
    "saar": " कबीर दास जी कहते हैं, गाली यानि दुर्वचन से ही कलह, कष्ट और मृत्यु जैसी समस्याएं उत्पन्न हो जाती है, इन दुर्वचनों को सुनकर जो हार मानकर चला जाये वह साधु है, और जो इन गालियों को सुनकर गाली देने लगे वह नीच है।",
    "saar_guj": "કબીરદાસજી કહે છે કે, કલહ, દુખ અને મૃત્યુ જેવી સમસ્યાઓ અપશબ્દોને કારણે ઉદભવે છે, જે આ અપશબ્દો સાંભળીને હાર માની લે છે અને ચાલ્યો જાય છે તે સંત છે, અને જે આ અપશબ્દો સાંભળીને દુર્વ્યવહાર કરવા લાગે છે તે સંત છે. સંત તે ધિક્કારપાત્ર છે.",
    "saar_enj": "Kabir Das Ji says, Disputes, pain and death are caused by abuse, the one who gives up after hearing these bad words is a saint, and the one who starts abusing after hearing these abuses is a lowly person.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "31. दुर्बल को न सताइए, जाकि मोटी हाय। \nबिना जीव की हाय से, लोहा भस्म हो जाय॥",
    "saar": "कबीर दास जी कहते हैं, कभी भी कमजोर व्यक्ति को सताना नहीं चाहिए क्योंकि उसकी हाय में अत्यंत शक्ति होती है, जैसे बिना जीवन वाली धौंकनी लोहे को भी भस्म कर डालती है।",
    "saar_guj": "કબીર દાસજી કહે છે કે, કોઈએ ક્યારેય નબળા વ્યક્તિને ત્રાસ આપવો જોઈએ નહીં કારણ કે તેના દુ:ખમાં અપાર શક્તિ હોય છે, જેમ જીવન વગરની ઘંટડી લોખંડને પણ બાળી શકે છે.",
    "saar_enj": "Kabir Das Ji says, one should never harass a weak person because his curse has immense power, like a bellows without life can reduce iron to ashes.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "32. दान दिए धन ना घते, नदी ने घटे नीर। \nअपनी आँखों देख लो, यों क्या कहे कबीर॥",
    "saar": "कबीर दास जी चेतावनी देते हुए कहते है, तुम अपनी आंखें खोलकर स्वयं देख लो, दान देने से धन नहीं घटता है और ना ही नदी का पानी पीने से नदी के पास पानी घटता है।",
    "saar_guj": "કબીરદાસ જી ચેતવણી આપે છે, તમે તમારી આંખો ખોલો અને જાતે જ જુઓ, દાન કરવાથી પૈસા ઘટતા નથી અને નદીનું પાણી પીવાથી નદીનું પાણી ઓછું થતું નથી.",
    "saar_enj": "Kabir Das Ji warns, you open your eyes and see for yourself, money does not decrease by giving charity, nor does the river's water decrease by drinking its water",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "33. दस द्वारे का पिंजरा, तामें पंछी का कौन। \nरहे को अचरज है, गए अचम्भा कौन॥",
    "saar": "कबीर दास जी कहते हैं, यह जो शरीर है इसमें जो प्राण वायु है वह इस शरीर में होने वाले दस द्वारों से निकल सकता है। इसमें कोई अचरज की बात नहीं है। अर्थात प्रत्येक इन्द्रिय मृत्यु का कारण बन सकती है।",
    "saar_guj": "કબીરદાસજી કહે છે, આ શરીરની મહત્વપૂર્ણ હવા આ શરીરના દસ દરવાજામાંથી બહાર આવી શકે છે. આમાં આશ્ચર્યજનક કંઈ નથી. એટલે કે દરેક ઇન્દ્રિય મૃત્યુનું કારણ બની શકે છે.",
    "saar_enj": "Kabir Das Ji says, the life air in this body can go out from the ten doors of this body. There is nothing surprising in this. That is, every sense organ can be the cause of death.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "34. ऐसी वाणी बोलेए, मन का आपा खोय। \nऔरन को शीतल करे, आपहु शीतल होय॥",
    "saar": "कबीर दास जी कहते हैं, कि हमेशा वाणी में मधुरता रखनी चाहिए और घमंड का त्याग करना चाहिए। जिससे औरों में भी शीतलता बनी रहे, साथ ही आपका मन भी शांत बना रहे।",
    "saar_guj": "કબીરદાસજી કહે છે કે તમારે તમારી વાણીમાં હંમેશા મધુરતા રાખવી જોઈએ અને અભિમાન છોડવું જોઈએ. જેથી બીજામાં ઠંડક રહે અને તમારું મન પણ શાંત રહે.",
    "saar_enj": "Kabir Das ji says that one should always keep sweetness in speech and renounce pride. So that others also remain cool and your mind also remains calm.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "35. हीरा वहाँ न खोलिये, जहाँ कुंजड़ों की हाट। \nबांधो चुप की पोटरी, लागहु अपनी बाट॥",
    "saar": "इस दोहे में कबीर दास जी कहते हैं, कि हीरे को कभी भी बेईमानों और चोरों की बाजार में खोलना/दिखाना भी नहीं चाहिए। वहाँ से चुपचाप अपने रास्ते निकल जाना चाहिए क्यूंकी वहाँ आपके हीरे का कोई मोल ही नहीं साझेगा, इसलिए पोटली बंधी ही रखनी चाहिए। अर्थात आध्यात्मिक ज्ञान को केवल आध्यात्मिक लोग ही समझ सकते हैं, इसलिए सांसरिक लोगों में आध्यात्मिक ज्ञान का हीरा ना ही दिखाना चाहिए, क्यूंकी वहाँ पर उसका कोई सही मूल्य नहीं जान सकता है।",
    "saar_guj": "આ કમ્પ્લેટમાં, કબીર દાસજી કહે છે કે અપ્રમાણિક લોકો અને ચોરોના બજારમાં હીરાને ક્યારેય ખોલવો/બતાવવો જોઈએ નહીં. તમારે ત્યાંથી ચૂપચાપ દૂર જવું જોઈએ કારણ કે ત્યાં કોઈ તમારા હીરાની કિંમત વહેંચશે નહીં. તેથી, બંડલ બાંધી રાખવું જોઈએ, એટલે કે, આધ્યાત્મિક જ્ઞાન ફક્ત આધ્યાત્મિક લોકો જ સમજી શકે છે, તેથી આધ્યાત્મિક જ્ઞાનના હીરાને દુન્યવી લોકોમાં બતાવવો જોઈએ નહીં, કારણ કે ત્યાં.",
    "saar_enj": "In this couplet, Kabir Das Ji says that the diamond should never be opened/shown in the market of dishonest and thieves. You should quietly go away from there because no one will share the value of your diamond there, so the bundle should always be kept tied. That is, only spiritual people can understand spiritual knowledge, so the diamond of spiritual knowledge should not be shown to worldly people, because no one can know its true value there.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "36. कुटिल वचन सबसे बुरा, जारि कर तन हार। \nसाधु वचन जल रूप, बरसे अमृत धार॥",
    "saar": " कबीर दास जी कहते हैं, कटु वचन बहुत बुरे होते हैं और उनकी वजह से पूरा बदन जलने लगता है। जबकि मधुर वचन शीतल जल की तरह हैं और जब बोले जाते हैं तो ऐसा लगता है कि अमृत बरस रहा है।\n",
    "saar_guj": "કબીરદાસજી કહે છે, કડવા શબ્દો બહુ ખરાબ હોય છે અને તેના કારણે આખું શરીર બળવા લાગે છે. જ્યારે મીઠા શબ્દો ઠંડા પાણી જેવા હોય છે અને બોલવામાં અમૃત વરસતું હોય એવું લાગે છે. \\n",
    "saar_enj": "Kabir Das Ji says, bitter words are very bad and because of them the whole body starts burning. Whereas sweet words are like cool water and when they are spoken, it feels like nectar is pouring down.\\n",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "37. जग में बैरी कोई नहीं, जो मन शीतल होय। \nयह आपा तो ड़ाल दे, दया करे सब कोय॥",
    "saar": "कबीर दास जी कहते हैं कि अगर अपने मन में शीतलता हो तो इस संसार में कोई बैरी नहीं प्रतीत होता। अगर आदमी अपना अहंकार छोड़ दे तो उस पर हर कोई दया करने को तैयार हो जाता है।",
    "saar_guj": "કબીર દાસજી કહે છે કે જો કોઈના મનમાં ઠંડક હોય તો આ દુનિયામાં કોઈ શત્રુ દેખાતું નથી. જો માણસ પોતાનો અહંકાર છોડી દે તો દરેક વ્યક્તિ તેના પર દયા કરવા તૈયાર હોય છે.",
    "saar_enj": "Kabir Das Ji says that if there is coolness in your mind, then there does not seem to be any enemy in this world. If a man gives up his ego, then everyone is ready to show mercy on him.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "38. मैं रोऊँ जब जगत को, मोको रोवे न होय। \nमोको रोबे सोचना, जो शब्द बोय की होय॥",
    "saar": "कबीर दास जी कहते हैं, मैं संसार में सभी के दुख देखकर रोता हूँ (दुखी होता हूँ) लेकिन कोई भी मेरा दुख नहीं देख पाता है। मेरा दुःख केवल वही सझ सकता है, जो मेरे शब्दों को समझता है।",
    "saar_guj": "કબીર દાસજી કહે છે, દુનિયામાં દરેકનું દુ:ખ જોઈને હું રડું છું (દુઃખ) પણ મારું દુ:ખ કોઈ જોઈ શકતું નથી. મારું દુ:ખ ફક્ત તે જ સમજી શકે છે જે મારા શબ્દોને સમજે છે.",
    "saar_enj": "Kabir Das Ji says, I cry (feel sad) seeing the sorrows of everyone in the world, but no one can see my sorrow. My sorrow can only be understood by the one who understands my words.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "39. सोवा साधु जगाइए, करे नाम का जाप। \nयह तीनों सोते भले, साकित सिंह और साँप॥",
    "saar": "कबीर दास जी कहते हैं की यदि साधू (सज्जन) सो रहा है तो उसे जगाना उचित है, क्यूंकी उसके जगने से ज्ञान की वर्षा होगी। वही दूसरी ओर अधर्मी, शेर और साँप को सोने देना ही सही है, क्यूंकी इनके जगने से सिर्फ लोगों को कष्ट और परेशानियाँ ही बढ़ेंगी।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે જો કોઈ ઋષિ (સજ્જન) સૂતા હોય તો તેને જગાડવો યોગ્ય છે, કારણ કે તેના જાગવાથી જ્ઞાનનો વરસાદ થશે. બીજી બાજુ, તે ઉચિત છે. અન્યાયી, સિંહ અને સાપ ઊંઘે છે, કારણ કે તેમના જાગરણથી લોકોના દુઃખ અને મુશ્કેલીઓ જ વધશે.\\n",
    "saar_enj": "Kabir Das Ji says that if a sadhu (gentleman) is sleeping, then it is appropriate to wake him up, because his awakening will bring a shower of knowledge. On the other hand, it is right to let the unrighteous, the lion and the snake sleep, because their awakening will only increase the troubles and problems of the people.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "40. अवगुन कहूँ शराब का, आपा अहमक साथ। \nमानुष से पशुआ करे दाय, गाँठ से खात॥",
    "saar": "कबीर दास जी कहते हैं, कि शराब पीने का अवगुण / लत बहुत ही बुरी है, क्यूंकी शराब के नशे में मद मस्त होकर मनुष्य पशुओं कि भांति व्यवहार करने लगता है। समाज में मान सम्मान के साथ आर्थिक स्थिति भी खराब हो जाती है।",
    "saar_guj": "કબીરદાસજી કહે છે કે દારૂ પીવાનું વ્યસન/વ્યસન ખૂબ જ ખરાબ છે, કારણ કે દારૂનો નશો કર્યા પછી માણસ જાનવર જેવું વર્તન કરવા લાગે છે. સમાજમાં માન-સન્માનની સાથે સાથે આર્થિક સ્થિતિ પણ બગડે છે. થઈ ગયું.",
    "saar_enj": "Kabir Das Ji says that the demerit/addiction of drinking alcohol is very bad, because after getting intoxicated by alcohol, a human starts behaving like an animal. Along with respect in the society, the financial condition also deteriorates.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "41. बाजीगर का बांदरा, ऐसा जीव मन के साथ। \nनाना नाच दिखाय कर, राखे अपने साथ॥",
    "saar": "जैसे बाजीगर (जादूगर) के साथ बंदर होता है, बाजीगर उसे अपने इशारे पर नचाता रहता है। उसी प्रकार यह मन भी जीव (मनुष्य) को अपने इशारों पर नचाता रहता है। जबकि मनुष्य को अपने मन पर काबू रखना चाहिए।",
    "saar_guj": "જેમ એક જાદુગર (જાદુગર) સાથે વાંદરો હોય છે, તેમ જાદુગર તેને તેના સંકેતો પર નૃત્ય કરાવતો રહે છે. તેવી જ રીતે આ મન પણ જીવને (માનવ) તેના સંકેતો પર નૃત્ય કરાવતું રહે છે. જ્યારે મનુષ્ય તેના મનને નિયંત્રિત કરવાની જરૂર છે.",
    "saar_enj": "Just like a juggler (magician) has a monkey with him, the juggler keeps the monkey with him. In the same way, this mind also keeps the living being (human) dancing on its orders. Whereas a human being should keep control over his mind.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "42. अटकी भाल शरीर में तीर रहा है टूट। \nचुम्बक बिना निकले नहीं कोटि पटन को फ़ूट॥",
    "saar": "कबीर दास जी कहते है, जिस प्रकार योद्धा के शरीर में भाले की टूटी हुई नोक बिना चुंबक की सहायता से नहीं निकाली जा सकती है, उसी प्रकार मन में व्याप्त बुराई को बिना सतगुरु रूपी चुंबक के निकालना संभव नहीं है।\n",
    "saar_guj": "કબીરદાસજી કહે છે, જેમ ચુંબકની મદદથી યોદ્ધાના શરીરમાંથી ભાલાની તૂટેલી ટોચને દૂર કરી શકાતી નથી, તેવી જ રીતે મનમાં પ્રવર્તતી દુષ્ટતાને ચુંબકની મદદથી દૂર કરવી શક્ય નથી. સતગુરુનો ચુંબક \\n",
    "saar_enj": "Kabir Das Ji says, just as the broken tip of the spear in the body of a warrior cannot be removed without the help of a magnet, similarly, it is not possible to remove the evil prevailing in the mind without the help of a magnet in the form of a Satguru.\\n",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "43. कबीरा जपना काठ की, क्या दिख्लावे मोय। \nह्रदय नाम न जपेगा, यह जपनी क्या होय॥",
    "saar": " कबीर दास जी कहते हैं, कि इस लकड़ी कि बनी माला को जपने से क्या दिखावा कर रहे हो? जब तक अपने हृदय / मन से ईश्वर का नाम / जप नहीं करोगे, तब तक इसका कोई फायदा नहीं है। इसलिए लकड़ी की माला को छोडकर मन रूपी माला से भगवान का भजन करो (स्मरण करो), वही महत्वपूर्ण है।\n",
    "saar_guj": " કબીરદાસજી કહે છે, આ લાકડાની માળાનો જપ કરીને તમે શું બતાવો છો? જ્યાં સુધી તમે તમારા હૃદય/મનથી ભગવાનના નામનો જપ ન કરો ત્યાં સુધી તેનો કોઈ ફાયદો નથી. તેથી લાકડાની માળા છોડીને પૂજા કરો (યાદ રાખો. ) મનની માળા સાથે ભગવાન, તે મહત્વપૂર્ણ છે.\\n",
    "saar_enj": "Kabir Das Ji says, what are you pretending by chanting with this rosary made of wood? Unless you chant the name of God from your heart/mind, there is no benefit in it. Therefore, leave the rosary made of wood and worship (remember) God with the rosary of the mind, that is the only important thing. is.\\n",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "44. पतिवृता मैली, काली कुचल कुरूप। \nपतिवृता के रूप पर, वारो कोटि सरूप॥",
    "saar": "कबीर दास जी कहते हैं, पवित्रता मैली ही भली है फिर चाहे वह रंग में काली हो, फटे वस्त्र पहने हुये और कुरूप हो। इस पवित्रता के रूप पर भी मैं करोड़ों सुंदरियों को न्यौछावर करता हूँ।",
    "saar_guj": "કબીર દાસજી કહે છે, શુદ્ધતા જો ગંદી હોય, રંગે કાળો હોય, ફાટેલા વસ્ત્રો પહેરે અને કદરૂપું હોય તો પણ સારું. આ પવિત્રતાના સ્વરૂપમાં પણ હું લાખો સુંદરીઓનો ભોગ આપું છું.",
    "saar_enj": "Kabir Das Ji says, purity is better when it is dirty, even if it is black in colour, worn out and ugly. I sacrifice millions of beautiful women for this form of purity.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "45. बैध मुआ रोगी मुआ, मुआ सकल संसार। \nएक कबीरा ना मुआ, जेहि के राम अधार॥",
    "saar": "कबीर दास जी कहते हैं, बैद्य जो चिकित्सा करता है वह भी मरेगा, रोगी रोग के कारण मर जाएगा, इसी प्रकार सारा संसार मरेगा। वह कहते हैं कि मै (कबीर दास) तो मरूंगा ही नहीं। यदि राम नहीं मरता तो मैं भी नहीं मरूंगा। मेरा आधार वह राम है जो अनादि, अनंत, अनश्वर है। मैं उसी में समाहित हूं, उसी में लीन हूं। इसलिए जब तक वह ब्रह्म है तब तक मैं भी हूं।\n",
    "saar_guj": "કબીરદાસજી કહે છે, જે ચિકિત્સક સારવાર કરશે તે પણ મરી જશે, રોગીને કારણે દર્દી મરી જશે, તેવી જ રીતે આખી દુનિયા મરી જશે. તેઓ કહે છે કે હું (કબીર દાસ) બિલકુલ મરીશ નહીં. જો નહીં રામ માટે હું પણ મરીશ નહીં, જે શાશ્વત છે, હું તેમાં લીન છું, જ્યાં સુધી તે બ્રહ્મ છે ત્યાં સુધી હું પણ છું.",
    "saar_enj": "Kabir Das Ji says, the doctor who treats will also die, the patient will die due to the disease, similarly the whole world will die. He says that I (Kabir Das) will not die at all. If Ram does not die, I will also not die. My support is that Ram who is eternal, infinite, immortal. I am absorbed in him, I am absorbed in him. Therefore, as long as he is Brahma, I also exist.\\n",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "46. हर चाले तो मानव, बेहद चले सो साध। \nहद बेहद दोनों तजे, ताको भता अगाध॥",
    "saar": "संत कबीर दास जी कहते है, जो थोड़ा थोड़ा जप करे वह मानव है, जो अधिक स्मरण व जप करे वह साधु है। परंतु जो हद और बेहद अर्थात जो स्मरण व जप करते ही नही, हमेशा सोये रहते हैं उनके साथ क्या अगाध हुआ, पता नहीं?",
    "saar_guj": "સંત કબીરદાસજી કહે છે, જે થોડો જપ કરે છે તે મનુષ્ય છે, જે યાદ કરે છે અને પુષ્કળ જપ કરે છે તે સંત છે. પરંતુ જેઓ મર્યાદિત અને અમર્યાદિત છે એટલે કે જેઓ યાદ કરતા નથી અને જપ કરતા નથી. બધા, હંમેશા સૂઈ જાવ, મને ખબર નથી કે એક સાથે શું થયું?",
    "saar_enj": "Saint Kabir Das Ji says, he who chants a little bit is a human and he who remembers and chants a lot is a saint. But who do not chant with limit and limitlessness, i.e. who do not remember or chant at all and who always remain asleep, what unfathomable thing happened to them, I do not know?",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "47. राम रहे बन भीतरे, गुरु की पूजा ना आस। \nरहे कबीर पाखण्ड सब, झूठे सदा निराश॥",
    "saar": "कबीर दास जी कहते हैं, जो राम राम मन से जपते है, परंतु गुरु के उपदेशों का न तो पालन करते है और न ही गुरु सेवा की इच्छा रखते हैं। ऐसे लोग पाखण्डी, झूठे होते हैं, ये हमेशा निराश रहते हैं। उनकी इस झूठी भक्ति का कोई फल उन्हें प्राप्त नहीं होता है।\n",
    "saar_guj": "કબીર દાસજી કહે છે, જેઓ દિલથી રામ રામનો જપ કરે છે, પરંતુ ન તો ગુરુના ઉપદેશોનું પાલન કરે છે અને ન તો ગુરુની સેવા કરવાની ઈચ્છા ધરાવતા હોય છે. આવા લોકો દંભી, જૂઠા હોય છે, તેઓ હંમેશા નિરાશ રહે છે. તેઓને કોઈ લાભ મળતો નથી. તેમની ખોટી ભક્તિના કોઈપણ પરિણામો.\\n",
    "saar_enj": "Kabir Das Ji says, those who chant Ram Ram with all their heart, but neither follow the teachings of the Guru nor have the desire to serve the Guru. Such people are hypocrites, liars, they are always disappointed. They do not get any fruit of their false devotion.\\n",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "48. जाके जिव्या बन्धन नहीं, ह्र्दय में नहीं साँच। \nवाके संग न लागिये, खाले वटिया काँच॥",
    "saar": "कबीर दास जी कहते हैं, जिनका अपनी जीभ अर्थात वाणी पर नियंत्रण नहीं होता है, साथ ही उनके हृदय में सत्य नहीं होता है। ऐसे लोग औषधि की खाली कांच की शीशी की भांति होते हैं, इनसे आपको कोई लाभ नहीं होता है, वरन नुकसान अवश्य पहुंच सकता है, इनकी संगति कभी नहीं करनी चाहिए।",
    "saar_guj": "કબીરદાસજી કહે છે, જેમનો જીભ એટલે કે વાણી પર કાબૂ નથી, અને હૃદયમાં સત્ય પણ નથી. આવા લોકો દવાની ખાલી કાચની બોટલો જેવા છે, તમને તેમનાથી કોઈ ફાયદો નથી. એવું થાય છે, હકીકતમાં નુકસાન ચોક્કસપણે થઈ શકે છે, વ્યક્તિએ તેમની સાથે ક્યારેય જોડવું જોઈએ નહીં.",
    "saar_enj": "Kabir Das Ji says, those who do not have control over their tongue i.e. speech, also do not have truth in their heart. Such people are like an empty glass bottle of medicine, you do not get any benefit from them, rather you can definitely get harmed, their One should never associate with others.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "49. तीरथ गये ते एक फल, सन्त मिले फल चार। \nसत्-गुरु मिले अनेक फल, कहें कबीर विचार॥",
    "saar": " कबीर दास जी का विचार है, कि किसी तीर्थ जाने से एक फल की प्राप्ति होती है, संतो की संगति से चार फलों की प्राप्ति होती है। लेकिन एक सदगुरु मिल जाये तो उससे अनेक फलों की प्राप्ति होती है अर्थात सद्गुरु के मिलने से जीवन धन्य हो जाता है।",
    "saar_guj": "કબીરદાસજી કહે છે, જેમનો જીભ એટલે કે વાણી પર કાબૂ નથી, અને હૃદયમાં સત્ય પણ નથી. આવા લોકો દવાની ખાલી કાચની બોટલો જેવા છે, તમને તેમનાથી કોઈ ફાયદો નથી. એવું થાય છે, હકીકતમાં નુકસાન ચોક્કસપણે થઈ શકે છે, વ્યક્તિએ તેમની સાથે ક્યારેય જોડવું જોઈએ નહીં.",
    "saar_enj": "Kabir Das Ji's view is that going to a pilgrimage gives one fruit, but meeting a saint gives four fruits. But if one finds a true Guru, one gains many fruits, i.e. life becomes blessed by meeting a true Guru.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "50. सुमरण से मन लाइए, जैसे पानी बिन मीन। \nप्राण तजे बिन बिछड़े, सन्त कबीर कह दीन॥",
    "saar": "संत शिरोमणि कबीर दास जी कहते है, ईश्वर का स्मरण उसी प्रकार करना चाहिए, जिस प्रकार मछली पानी से दूर जाने पर अपने प्राण त्याग देती है। उसी प्रकार की भक्ति से ही जीवन धन्य होता है।\n",
    "saar_guj": "સંત શિરોમણી કબીરદાસજી કહે છે કે જે રીતે માછલી પાણીથી દૂર જાય છે તે રીતે પ્રાણ છોડી દે છે તેવી રીતે ભગવાનનું સ્મરણ કરવું જોઈએ. એવી ભક્તિથી જ જીવન ધન્ય બને છે.\\n",
    "saar_enj": "Saint Shiromani Kabir Das Ji says, God should be remembered in the same way, as a fish gives up its life when it goes away from water. Life becomes blessed only with that kind of devotion.\\n",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "51. समझाये समझे नहीं, पर के साथ बिकाय। \nमैं खींचत हूँ आपके, तू चला जमपुर जाए॥",
    "saar": "कबीर दास जी कहते हैं, मैं तुझे अपनी ओर खींच रहा हूँ, लेकिन तू दूसरों के हाथ बिक रहा है, और यमलोक को जा रहा है। मेरे लाख समझाने पर भी तू नहीं समझता है।",
    "saar_guj": "કબીરદાસજી કહે છે, હું તમને મારી તરફ ખેંચી રહ્યો છું, પણ તમે બીજાને વેચી રહ્યા છો, અને યમલોકમાં જઈ રહ્યા છો. મારા પ્રયત્નો પછી પણ તમે સમજતા નથી.",
    "saar_enj": "Kabir Das Ji says, I am pulling you towards me, but you are getting sold to others, and are going to Yamlok. Even after I explain to you a million times, you don't understand.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "52. हंसा मोती विण्न्या, कुञ्च्न थार भराय। \nजो जन मार्ग न जाने, सो तिस कहा कराय॥\n",
    "saar": "सोने के थाल में मोती भरे हुए बिक रहे हैं। लेकिन जो उनकी कद्र नहीं जानते वह क्या करें, उन्हे तो हंस रूपी जौहरी हीं पहचान कर ले सकता है।",
    "saar_guj": "સોનાની થાળીમાં મોતી વેચાય છે. પણ જેઓ તેની કિંમત નથી જાણતા તેઓ શું કરે? હંસના રૂપમાં માત્ર ઝવેરી જ તેમને ઓળખી શકે છે.",
    "saar_enj": "Pearls are being sold in a golden platter. But those who do not know their value, what can they do? Only a jeweler in the form of a swan can recognize them.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "53. कहना सो कह दिया, अब कुछ कहा न जाय। \nएक रहा दूजा गया, दरिया लहर समाय॥",
    "saar": "मुझे जो कहना था वो मैंने कह दिया और अब जा रहा हूँ, मुझसे अब कुछ और कहा नहीं जाता। एक ईश्वर के अलावा सब नश्वर है और हम सब इस संसार को छोड़ कर चले जायेंगे। लहरें कितनी भी ऊंची उठ जाएँ वो वापस नदी में हीं आकार उसमें समा जाएँगी ठीक उसी प्रकार हम सब को परमात्मा के पास वापस लौट जाना है।",
    "saar_guj": "મારે જે કહેવું હતું તે કહી દીધું છે અને હવે હું જતો રહ્યો છું, મારાથી વધુ કંઈ કહી શકાય તેમ નથી. ભગવાન સિવાય બધું જ નશ્વર છે અને આપણે બધા આ દુનિયા છોડીને ચાલ્યા જઈશું. ભલે ગમે તેટલી ઊંચાઈ હોય. તરંગો ઉછળશે તો તે નદીમાં ફરી જશે અને તેમાં ભળી જશે, તેવી જ રીતે આપણે બધાએ ભગવાન પાસે પાછા ફરવાનું છે",
    "saar_enj": "I have said what I wanted to say and now I am leaving, now I cannot say anything more. All are mortal except one God and we all will leave this world. No matter how high the waves rise, they will return to the river and get absorbed in it. In the same way, we all have to return to God.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "54. वस्तु है ग्राहक नहीं, वस्तु सागर अनमोल। \nबिना करम का मानव, फिरैं डांवाडोल॥\n",
    "saar": "ज्ञान जैसी अमूल्य वस्तु तो उपस्थित है, परंतु उसको कोई लेने वाला नहीं है क्योंकि ज्ञान, बिना सेवा के नहीं मिलता और सेवा करने वाला कोई नहीं है इसलिए कोई भक्ति और सेवा कर सकता है तो ले सकता है।\n",
    "saar_guj": "જ્ઞાન જેવી અમૂલ્ય વસ્તુ હાજર છે, પણ તેને લેવાવાળું કોઈ નથી કારણ કે સેવા વિના જ્ઞાન પ્રાપ્ત થતું નથી અને સેવા કરવાવાળું કોઈ નથી, તેથી જો કોઈ ભક્તિ અને સેવા કરી શકે તો તે લઈ શકે છે. \\ n ",
    "saar_enj": "A priceless object like knowledge is present, but there is no one to take it because knowledge cannot be obtained without service and there is no one to serve, therefore if someone can do devotion and service, he can take it.\\n",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "55. कली खोटा जग आंधरा, शब्द न माने कोय। \nचाहे कहँ सत आइना, जो जग बैरी होय॥",
    "saar": "यह कलयुग खोटा है और सारा जग अंधा है मेरी बातों को कोई नहीं मानता बल्कि जिसको भली बात बताता हूँ वही मेरा दुश्मन हो जाता है।",
    "saar_guj": "આ કલયુગ મિથ્યા છે અને આખું જગત આંધળું છે. મારી વાત કોઈ સાંભળતું નથી, બલ્કે હું જેને સારી વાત કહું તે મારો દુશ્મન બની જાય છે.",
    "saar_enj": "This Kaliyug is false and the whole world is blind, no one listens to my words, rather the one to whom I tell good things becomes my enemy",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "56. कामी, क्रोधी, लालची, इनसे भक्ति न होय। \nभक्ति करे कोइ सूरमा, जाति वरन कुल खोय॥\n",
    "saar": "कबीरदास जी कहते हैं कि कामी, क्रोधी, लोभी इन तीनों से भक्ति नहीं हो सकती। भक्ति तो कोई शूरवीर ही कर सकता है जिसने जाति, वर्ण और कुल का मोह त्याग दिया हो।",
    "saar_guj": "કબીરદાસજી કહે છે કે ભક્તિ લંપટ, ક્રોધિત અને લોભી લોકો દ્વારા કરી શકાતી નથી. માત્ર એક બહાદુર માણસ જ ભક્તિ કરી શકે છે જેણે જાતિ, જાતિ અને કુળની આસક્તિ છોડી દીધી હોય.",
    "saar_enj": "Kabir Das Ji says that lustful, wrathful, greedy, these three people cannot do bhakti. Only a brave person can do bhakti, who has given up the attachment to caste, class and family.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "57. जागन में सोवन करे, साधन में लौ लाय। \nसूरत डोर लागी रहे, तार टूट नाहिं जाय॥",
    "saar": "कबीर दास जी कहते हैं, कि जगते हुए मे भी सोये हुए के समान हरि को याद करते रहना चाहिए। कहीं ऐसा न हो कि हरि नाम का तार टूट जाय। अर्थात प्राणी को जागते-सोते हर समय ईश्वर का स्मरण करते रहना चाहिए।",
    "saar_guj": "કબીરદાસજી કહે છે કે જાગતી વખતે અને સૂતી વખતે પણ હરિનું સ્મરણ કરતા રહેવું જોઈએ. હરિ નામની તાર તૂટી જાય એવું ન થવું જોઈએ. એટલે કે જીવે હરહંમેશ ભગવાનનું સ્મરણ કરવું જોઈએ. જાગતા અને સૂતા રહેવું જોઈએ.",
    "saar_enj": "Kabir Das Ji says that even while awake, one should keep remembering Hari like one is asleep. It should not happen that the thread of Hari's name breaks. That is, a person should keep remembering God all the time, whether awake or asleep.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "58. साधु ऐसा चाहिए, जैसा सूप सुभाय। \nसार-सार को गहि रहे, थोथ देइ उड़ाय॥",
    "saar": "जैसे अनाज साफ करने वाला सूप होता हैं वैसे इस दुनिया में सज्जनों की जरुरत हैं जो सार्थक चीजों को बचा ले और निरर्थक को चीजों को निकाल दे।",
    "saar_guj": "જેમ અનાજનો ઉપયોગ સૂપને સ્પષ્ટ કરવા માટે થાય છે, તેમ આ દુનિયાને એવા સજ્જનોની જરૂર છે જે અર્થપૂર્ણ વસ્તુઓને બચાવે અને નકામી વસ્તુઓને દૂર કરે.",
    "saar_enj": "Just like a sieve is used to clean grains, in this world we need gentlemen who can save the useful things and throw away the useless things.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "59. लागी लगन छूटे नाहिं, जीभ चोंच जरि जाय। \nमीठा कहा अंगार में, जाहि चकोर चबाय॥",
    "saar": "जिस वस्तु कि किसी को लगन लग जाती है उसे वह नहीं छोड़ता। चाहे कितनी हीं हानि क्यूँ न हो जाय, जैसे अंगारे में क्या मिठास होती है जिसे चकोर (पक्षी) चबाता है? अर्थ यह है कि चकोर कि जीभ और चोंच भी जल जाय तो भी वह अंगारे को चबाना नहीं छोड़ता वैसे हीं भक्त को जब ईश्वर कि लगन लग जाती है तो चाहे कुछ भी हो वह ईश्वर भक्ति नहीं छोड़ता।",
    "saar_guj": "જેમાં ગમે તેટલો ઝનૂન હોય, તે છોડતો નથી. ગમે તેટલું નુકસાન વેઠવું પડે, જેમ કે ચકોર (પક્ષી) જે અંગારા ચાવે છે તેમાં શું મીઠાશ છે? અર્થ એ છે કે ચકોરની જીભ અને જો તેની ચાંચ બળી જાય છે, તે અંગારા ચાવવાનું બંધ કરતું નથી, તેવી જ રીતે, જ્યારે કોઈ ભક્ત ભગવાનની ભક્તિ કરે છે, તો પછી ભલે તે ભગવાનની પૂજા કરવાનું બંધ કરતું નથી.",
    "saar_enj": "Whatever thing a person is devoted to, he does not leave it. No matter how much loss he may incur, like what is the sweetness in the embers which the Chakor (bird) chews? Meaning is that even if the tongue and beak of the Chakor burn, it does not leave chewing the embers. Similarly, when a devotee is devoted to God, then no matter what happens, he does not leave his devotion to God.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "60. भक्ति गेंद चौगान की, भावे कोई ले जाय। \nकह कबीर कुछ भेद नाहिं, कहां रंक कहां राय॥\n",
    "saar": "कबीरदास जी कहते हैं कि ईश्वर भक्ति तो गेंद के समान है। चाहे जो ले जाय इसमे क्या राजा और क्या कंगाल किसी में कुछ भेद नहीं समझा जाता। चाहे जो ले जाय।",
    "saar_guj": "કબીરદાસજી કહે છે કે ભગવાનની ભક્તિ એ બોલ જેવી છે. ગમે તે લે, રાજા અને ગરીબમાં કોઈ ફરક નથી. જે લે તે લઈ શકે.",
    "saar_enj": "Kabir Das Ji says that devotion of God is like a ball. Whoever likes can take it. There is no difference between a king and a pauper. Whoever likes can take it.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "61. घट का परदा खोलकर, सन्मुख दे दीदार। \nबाल सनेही सांइयाँ, आवा अन्त का यार॥\n",
    "saar": "कबीरदास जी कहते हैं की जो तुम्हारे बचपन का मित्र और आरंभ से अन्त तक का मित्र है, जो हमेशा तुम्हारे अन्दर रहता है। तू जरा अपने अन्दर के परदे को हटा कर देख। तुम्हारे सामने हीं भगवान आ जाएंगे।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે જે તમારા બાળપણના મિત્ર અને શરૂઆતથી અંત સુધી મિત્ર છે, જે હંમેશા તમારી અંદર રહે છે. બસ તમારી અંદરનો પડદો હટાવીને જુઓ. ભગવાન તમારી સામે જ દેખાશે.\\ n",
    "saar_enj": "Kabir Das Ji says that the friend of your childhood and friend from beginning to end, who always stays inside you. Just remove the curtain inside you and see. God will appear in front of you.\\n",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "62. अन्तर्यामी एक तुम, आत्मा के आधार। \nजो तुम छोड़ो हाथ तो, कौन उतारे पार॥",
    "saar": "हे प्रभु आप हृदय की बात जानने वाले और आप हीं आत्मा के मूल हो, जो तुम्हीं हांथ छोड़ दोगे तो हमें और कौन पार लगाएगा।",
    "saar_guj": "હે પ્રભુ, તમે હૃદયના વિચારો જાણો છો અને તમે જ આત્માની ઉત્પત્તિ છો, જો તમે મારો હાથ છોડશો તો બીજું કોણ અમને પાર કરશે.",
    "saar_enj": "O Lord, you know the secrets of the heart and you are the root of the soul. If you let go of my hand, who else will help me cross the ocean.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "63. मैं अपराधी जन्म का, नख-सिख भरा \nविकार। तुम दाता दु:ख भंजना, मेंरी करो सम्हार॥\n",
    "saar": "मै जन्म से हीं अपराधी हूँ, मेरे नाखून से लेकर चोटी तक विकार भरा हुआ है, तुम ज्ञानी हो दु:खों को दूर करने वाले हो, हे प्रभु तुम मुझे सम्हाल कर कष्टों से मुक्ति दिलाओ।",
    "saar_guj": "હું જન્મથી જ ગુનેગાર છું, હું મારા નખથી લઈને મારી વેણી સુધી દુર્ગુણોથી ભરેલો છું, તમે જ્ઞાની છો અને બધા દુ:ખો દૂર કરી શકો છો, હે ભગવાન, કૃપા કરીને મારી સંભાળ રાખો અને મને મુશ્કેલીઓમાંથી મુક્ત કરો.",
    "saar_enj": "I am a criminal by birth, full of vices from my nails to my head. You are wise and the one who removes sorrows. O Lord, please take care of me and free me from my troubles.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "64. प्रेम न बाड़ी ऊपजै, प्रेम न हाट बिकाय। \nराजा-परजा जेहि रुचें, शीश देई ले जाय॥\n",
    "saar": "प्रेम न तो बागों में उगता है और न बाज़ारों में बिकता है, राजा या प्रजा जिसे वह अच्छा लगे वह अपने आप को न्योछावर कर के प्राप्त कर लेता है।",
    "saar_guj": "પ્રેમ ન તો બગીચાઓમાં ઉગે છે અને ન તો બજારોમાં વેચાય છે; રાજા કે પ્રજા જેને પસંદ કરે છે તે પોતાનું બલિદાન આપીને મેળવે છે.",
    "saar_enj": "Love neither grows in gardens nor is it sold in the market. Whoever likes it, be it the king or subjects, sacrifices himself to get it.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "65. प्रेम प्याला जो पिये, शीश दक्षिणा देय। \nलोभी शीश न दे सके, नाम प्रेम का लेय॥",
    "saar": "जो प्रेम का प्याला पीता है वह अपने प्रेम के लिए बड़ी से बड़ी आहूति देने से भी नहीं हिचकता, वह अपने सर को भी न्योछावर कर देता है। लोभी अपना सिर तो दे नहीं सकता, अपने प्रेम के लिए कोई त्याग भी नहीं कर सकता और नाम प्रेम का लेता है।",
    "saar_guj": "જે પ્રેમનો પ્યાલો પીવે છે તે પોતાના પ્રેમ માટે સૌથી મોટો ત્યાગ કરતા પણ અચકાતી નથી, તે પોતાના માથાનું બલિદાન પણ આપી દે છે. એક લોભી વ્યક્તિ પોતાનું માથું આપી શકતો નથી, તેના પ્રેમ માટે કોઈ બલિદાન આપી શકાતું નથી. આવું પણ નથી કરતા અને પ્રેમનું નામ લે છે.",
    "saar_enj": "Whoever drinks the cup of love does not hesitate to make the biggest sacrifice for his love, he even sacrifices his head. The greedy cannot give his head, he cannot make any sacrifice for his love and takes the name of love.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "66. सुमिरन में मन लाइए, जैसे नाद कुरंग। \nकहैं कबीर बिसरे नहीं, प्रान तजे तेहि संग॥",
    "saar": " कबीर दास जी कहते हैं कि भक्त ईश्वर की साधना में इस प्रकार मन लगाता है, उसे एक क्षण के लिए भी भुलाता नहीं, यहाँ तक की प्राण भी उसी के ध्यान में दे देता है। अर्थात वह प्रभु भक्ति में इतना तल्लीन हो जाता है की उसे शिकारी (प्राण हरने वाला) के आने का भी पता नहीं चलता।",
    "saar_guj": "કબીર દાસજી કહે છે કે ભક્ત પોતાનું મન ભગવાનની આરાધના માટે એવી રીતે સમર્પિત કરે છે કે તે તેને એક ક્ષણ માટે પણ ભૂલતો નથી અને પોતાનું જીવન પણ તેના માટે સમર્પિત કરે છે. એટલે કે તે ખૂબ જ સમર્પિત છે. ભગવાન કે તે એટલો તલ્લીન થઈ જાય છે કે તેને શિકારી (પ્રાણ લેનાર)ના આગમનની જાણ પણ થતી નથી.",
    "saar_enj": "Kabir Das Ji says that a devotee focuses his mind on the worship of God in such a way that he does not forget him even for a moment, even gives up his life in his meditation. That is, he becomes so engrossed in the devotion of God that he does not even know about the arrival of the hunter (the one who takes away his life).",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "67. सुमरित सुरत जगाय कर, मुख के कछु न \nबोल। बाहर का पट बन्द कर, अन्दर का पट खोल॥**",
    "saar": "कबीर दास जी कहते हैं, एकचित्त होकर परमात्मा का सुमिरन कर और मुँह से कुछ न बोल, तू बाहरी दिखावे को बंद कर के अपने सच्चे दिल से ईश्वर का ध्यान कर।",
    "saar_guj": "કબીરદાસજી કહે છે કે, ભગવાનને એક ચિત્તે યાદ કરો અને મોંથી કંઈ ન બોલો, બહારના દેખાડાને બંધ કરો અને સાચા હૃદયથી ભગવાનનું ધ્યાન કરો.",
    "saar_enj": "Kabir Das Ji says, meditate on God with one mind and do not say anything with your mouth, stop the external show and meditate on God with your true heart.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "68. छीर रूप सतनाम है, नीर रूप व्यवहार। \nहंस रूप कोई साधु है, सत का छाननहार॥\n",
    "saar": " परमात्मा का सच्चा नाम दूध के समान है और पानी के जैसा इस संसार का व्यवहार है। पानी मे से दूध को अलग करने वाला हंस जैसा साधू (सच्चा भक्त) होता है। जो दूध को पानी मे से छानकर पी जाता है और पानी छोड़ देता है।",
    "saar_guj": "ભગવાનનું સાચું નામ દૂધ જેવું છે અને આ સંસારનું વર્તન પાણી જેવું છે. દૂધને પાણીથી અલગ કરનાર હંસ જેવો સંત (સાચો ભક્ત) છે. જે પાણીમાંથી દૂધને ગાળી લે છે અને તે પીવે છે અને પાણી છોડે છે.",
    "saar_enj": "The true name of God is like milk and the worldly behavior is like water. The one who separates milk from water is like a swan. The one who filters milk from water and drinks it and leaves the water.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "69. ज्यों तिल मांही तेल है, ज्यों चकमक में \nआग। तेरा सांई तुझमें, बस जाग सके तो जाग॥",
    "saar": "जिस तरह तिलों में तेल और चकमक पत्थर में आग छुपी रहती है। वैसे हीं तेरा सांई (मालिक) परमात्मा तुझमें है अगर तू जाग सकता है तो जाग और अपने अंदर ईश्वर को देख और अपने आप को पहचान।",
    "saar_guj": "જેમ તેલ તલમાં છુપાયેલું છે અને ચકમકમાં અગ્નિ છુપાયેલ છે. તેવી જ રીતે, તમારા સાંઈ (ગુરુ) ભગવાન તમારી અંદર છે. જો તમે જાગી શકો તો જાગો અને તમારી અંદર ભગવાનને જુઓ અને તમારી જાતને ઓળખો.",
    "saar_enj": "ust like there is oil in sesame and fire in flint, similarly your Sai (Master) God is in you, if you can wake up then wake up and see God inside you and recognize yourself.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "70. जा करण जग ढ़ूँढ़िया, सो तो घट ही मांहि। \nपरदा दिया भरम का, ताते सूझे नाहिं॥",
    "saar": "जिस भगवान को तू सारे संसार में ढूँढता फिरता है। वह मन में ही है। तेरे अंदर भ्रम का परदा दिया हुआ है इसलिए तुझे भगवान दिखाई नहीं देते।",
    "saar_guj": "તમે જે ભગવાનને આખી દુનિયામાં શોધી રહ્યા છો તે ફક્ત તમારા મનમાં જ છે. તમારી અંદર એક ભ્રમણાનો પડદો છે, તેથી જ તમે ભગવાનને જોઈ શકતા નથી.",
    "saar_enj": "The God you are searching for in the whole world is in your mind. You have spread the veil of illusion, that is why you cannot see him.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "71. जबही नाम हिरदे घरा, भया पाप का नाश। \nमानो चिंगरी आग की, परी पुरानी घास॥\n",
    "saar": " कबीरदास जी कहते हैं कि भगवान का नाम लेते ही पाप का नाश हो जाता है। जिस तरह अग्नि की चिंगारी पुरानी घास पर पड़ते ही घास जल जाती है। इसी तरह ईश्वर का नाम लेते ही सारे पाप दूर हो जाते हैं।",
    "saar_guj": "કબીરદાસજી કહે છે કે ભગવાનનું નામ લેવાથી પાપોનો નાશ થાય છે. જેમ જૂના ઘાસ પર અગ્નિની ચિનગારી પડતાં જ ઘાસ બળી જાય છે. તેવી જ રીતે ભગવાનનું નામ લેવાથી બધા પાપોનો નાશ થાય છે. ભગવાન. ",
    "saar_enj": "Kabir Das Ji says that sins are destroyed as soon as you take the name of God. Just as the spark of fire falls on old grass, it burns. Similarly, all sins are destroyed as soon as you take the name of God.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "72. नहीं शीतल है चन्द्रमा, हिंम नहीं शीतल होय। \nकबीरा शीतल सन्त जन, नाम सनेही सोय॥",
    "saar": "कबीर जी कहते है कि न तो शीतलता चंद्रमा में है न ही शीतलता बर्फ में है वही सज्जन शीतल हैं जो परमात्मा के प्यारे हैं अर्थात वास्तविकता मन की शांति ईश्वर-नाम में है।",
    "saar_guj": "કબીરજી કહે છે કે ન તો ચંદ્રમાં ઠંડક છે કે ન બરફમાં, જેઓ ભગવાનને પ્રિય છે તેઓ જ શીતળ છે, એટલે કે મનની શાંતિની વાસ્તવિકતા ભગવાનના નામમાં છે.",
    "saar_enj": "Kabir Ji says that neither the moon is cool nor the snow. Only those gentlemen are cool who are dear to God. That is, in reality, the peace of mind is in the name of God.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "73. आहार करे मन भावता, इंदी किए स्वाद। \nनाक तलक पूरन भरे, तो का कहिए प्रसाद॥",
    "saar": "जो मनुष्य इंद्रियों के स्वाद के लिए पूर्ण नाक तक भरकर खाये तो प्रसाद कहाँ रहा? तात्पर्य यह है कि भोजन या आहार शरीर की रक्षा के लिए सोच समझकर करें तभी वह उत्तम होगा। अर्थात सांसारिक भोग उपभोग ईश्वर का प्रसाद समझकर ग्रहण करें।",
    "saar_guj": "જો વ્યક્તિ ઇન્દ્રિયોનો સ્વાદ લેવા માટે નાક સુધી ખાય છે, તો પ્રસાદ ક્યાં છે? અર્થ એ છે કે શરીરની રક્ષા માટે ખોરાક કે આહાર સમજી વિચારીને લેવો જોઈએ, તો જ તે સારું રહેશે. , સાંસારિક સુખોનું સેવન ભગવાનનો પ્રસાદ માનવું જોઈએ.",
    "saar_enj": "If a person eats to the fullest extent of the nose for the taste of the senses, then what is the Prasad? The meaning is that food or diet should be taken thoughtfully for the protection of the body, only then it will be good. That is, accept the worldly pleasures by considering them as God's Prasad.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "74. जब लग नाता जगत का, तब लग भक्ति न \nहोय। नाता तोड़े हरि भजे, भगत कहावें सोय॥\n",
    "saar": "कबीरदास जी कहते हैं कि जब तक संसार का संबंध है यानी मन सांसारिक वस्तुओं में आसक्त है तब तक भक्ति नहीं हो सकती जो संसार का संबंध तोड़ दे और भगवान का भजन करे, वही भक्त होते हैं।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે જ્યાં સુધી સાંસારિક જોડાણો છે, એટલે કે, મન દુન્યવી વસ્તુઓ સાથે જોડાયેલું છે ત્યાં સુધી ભક્તિ થઈ શકતી નથી. જેઓ સાંસારિક જોડાણો તોડીને ભગવાનની પૂજા કરે છે, તેઓ જ ભક્ત છે.\\n",
    "saar_enj": "Kabir Das Ji says that as long as there is a connection with the world, i.e. the mind is attached to worldly things, there can be no devotion. The one who breaks the connection with the world and worships God, he is a devotee.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "75. जल ज्यों प्यारा माहरी, लोभी प्यारा दाम। \nमाता प्यारा बारका, भगति प्यारा नाम॥",
    "saar": " कबीर दास जी कहते हैं, जैसे मछ्ली को पानी प्यारा लगता है, लोभी को धन प्यारा लगता है, माता को पुत्र प्यारा लगता है, वैसे ही भक्त को भगवान प्यारे लगते है।",
    "saar_guj": "કબીરદાસજી કહે છે, જેમ માછલી પાણીને પ્રેમ કરે છે, લોભી વ્યક્તિ પૈસાને પ્રેમ કરે છે, માતા પોતાના પુત્રને પ્રેમ કરે છે, તેવી જ રીતે એક ભક્ત ભગવાનને પ્રેમ કરે છે.",
    "saar_enj": "Kabir Das Ji says, just like a fish loves water, a greedy person loves money, a mother loves her son, similarly a devotee loves God.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "76. दिल का मरहम ना मिला, जो मिला सो \nगर्जी। कह कबीर आसमान फटा, क्योंकर सीवे दर्जी॥\n",
    "saar": "लोगों का स्वार्थ देखकर मनरूपी आकाश फट गया। उसे दर्जी क्योंकर सी सकता है! वह तो तब ही ठीक हो सकता है, जब कोई हृदय का मर्म जानने वाला मिले।",
    "saar_guj": "લોકોનો સ્વાર્થ જોઈને માનસિક આકાશ ફાટી જાય છે. દરજી તેને કેવી રીતે ટાંકી શકે? હૃદયના મર્મને જાણનાર વ્યક્તિ મળે ત્યારે જ તે સુધારી શકાય.",
    "saar_enj": "Seeing the selfishness of people, the sky of my mind has torn. How can a tailor sew it? It can only be healed when someone who knows the essence of my heart is found",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "77. बानी से पह्चानिये, साम चोर की घात। \nअन्दर की करनी से सब, निकले मुँह कई बात॥\n",
    "saar": "सज्जन और दुष्ट को उसकी बातों से पहचाना जाता है क्योंकि उसके अंदर का सारा वर्णन उसके मुँह द्वारा पता चलता है। व्यक्ति जैसे कर्म करता है उसी के अनुसार उसका व्यवहार बनता है।",
    "saar_guj": "સારા માણસ કે દુષ્ટ માણસને તેના શબ્દોથી ઓળખવામાં આવે છે કારણ કે તેના મુખ દ્વારા તેનો સંપૂર્ણ આંતરિક સ્વભાવ પ્રગટ થાય છે. વ્યક્તિનું વર્તન તે કરેલા કાર્યો દ્વારા નક્કી થાય છે.",
    "saar_enj": "A gentleman and a wicked man are recognized by their words because all the details of their inner self are revealed through their mouth. A person's behavior is determined by the deeds he performs.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "78. जब लगि भगति सकाम है, तब लग निष्फल \nसेव। कह कबीर वह क्यों मिले, निष्कामी तज देव॥",
    "saar": " जब तक भक्ति इच्छा सहित है तब तक परमात्मा की सेवा व्यर्थ है। अर्थात भक्ति बिना कामनाओं के करनी चाहिए। कबीरदास जी कहते हैं कि जब तक इच्छाओं से रहित भक्ति न हो तब तक परमात्मा कैसे मिल सकता है? अर्थात नहीं मिल सकता है।",
    "saar_guj": "જ્યાં સુધી ભક્તિમાં ઈચ્છાઓનો સાથ હોય ત્યાં સુધી ઈશ્વરની સેવા નિરર્થક છે. એટલે કે ઈચ્છાઓ વિનાની ભક્તિ થવી જોઈએ. કબીરદાસજી કહે છે કે જ્યાં સુધી ભક્તિ ઈચ્છાઓથી મુક્ત ન હોય ત્યાં સુધી ઈશ્વરની પ્રાપ્તિ કેવી રીતે થઈ શકે? એટલે કે, ના મેળવી શકો છો.",
    "saar_enj": "As long as devotion is with a desire, then service to God is futile. That is, devotion should be done without desires. Kabirdas ji says that how can God be found until devotion is devoid of desires? That is, he cannot be found",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "79. फूटी आँख विवेक की, लखे ना सन्त असन्त। \nजाके संग दस-बीस हैं, ताको नाम महन्त॥",
    "saar": "जिसकी ज्ञान रूपी आँखें फूटी हुई हैं वह सन्त-असन्त को कैसे पहचाने ? उनकी यह स्थिति है, कि जिसके साथ दस-बीस चेले देखें उसी को महन्त समझ लिया।",
    "saar_guj": "જેની આંખો જ્ઞાનના રૂપમાં ખુલ્લી હોય તે સંત કે અશ્રદ્ધાળુને કેવી રીતે ઓળખી શકે? તેની દશા એવી છે કે જેની સાથે તે દસ-વીસ શિષ્યોને જુએ છે તેને તે સંત માને છે.",
    "saar_enj": "One whose eyes of wisdom are blind, how can he recognize saints and non-saints? His condition is such that he considers the one with whom he has ten-twenty disciples as Mahant.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "80. दया भाव ह्र्दय नहीं, ज्ञान थके बेहद। \nते नर नरक ही जायेंगे, सुनि-सुनि साखी शब्द॥",
    "saar": "जिसके हृदय के अंदर दया तो लेशमात्र नहीं और वह ज्ञान की बातें खूब बनाते हैं वे आदमी चाहे जितनी साखी (भगवान की कथा) क्यों न सुने उन्हें नरक ही मिलेगा।",
    "saar_guj": "જે વ્યક્તિના હૃદયમાં કરુણાનો અણસાર પણ નથી અને જે જ્ઞાન વિશે ઘણી વાતો કરે છે, તે ગમે તેટલી સખી (ભગવાનની વાર્તા) સાંભળે, તે ચોક્કસપણે નરકમાં જશે.",
    "saar_enj": "Those who do not have the slightest compassion in their hearts and who talk a lot about knowledge, no matter how many Sakhis (God's stories) they listen to, they will go to hell.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "81. जब मैं था तब गुरु नहीं, अब गुरु हैं मैं नाय। \nप्रेम गली अति साँकरी, ता में दो न समाय॥",
    "saar": "कबीर जी कहते हैं कि जब मेरे अंदर मैं (अहंकार) था तब परमात्मा नहीं था, अब परमात्मा है तो अहंकार मिट गया यानी परमात्मा के दर्शन से अहंकार मिट जाता है।",
    "saar_guj": "કબીરજી કહે છે કે જ્યારે મારી અંદર હું (અહંકાર) હતો ત્યારે ભગવાન નહોતા, હવે ભગવાન છે, તેથી અહંકાર અદૃશ્ય થઈ ગયો છે, એટલે કે ભગવાનના દર્શનથી અહંકાર ભૂંસાઈ જાય છે.",
    "saar_enj": "Kabir Ji says that when I (ego) was inside me, there was no God, now God is there, so the ego has vanished, meaning ego vanishes with the sight of God.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "82. छिन ही चढ़े छिन ही उतरे, सो तो प्रेम न \nहोय। अघट प्रेम पिंजरे बसे, प्रेम कहावे सोय॥",
    "saar": "जो छिन (तुरंत) में उतरे और छिन में चढ़े उसे प्रेम मत समझो। जो कभी भी घटे नहीं, हरदम शरीर की हड्डियों के भीतर तक में समा जाये वही प्रेम कहलाता है।",
    "saar_guj": "\"છિનમાં જે તરત જ ઉતરે છે અને છિનમાં ચઢે છે તેને પ્રેમ ન સમજો. જે ક્યારેય ઘટતું નથી, તે હંમેશા શરીરના હાડકામાં સમાઈ જાય છે, તેને પ્રેમ કહેવાય છે.",
    "saar_enj": "Do not consider that which comes in a moment and vanishes in a moment as love. That which never vanishes and which gets absorbed in the bones of the body is called love.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "83. जहाँ काम तहाँ नाम नहिं, जहाँ नाम नहिं \nवहाँ काम। दोनों कबहूँ नहिं मिले, रवि रजनी इक धाम॥\n",
    "saar": "कबीर दास जी कहते हैं, जहां काम की भावना होती है वहाँ हरि भजन नही होता, जहां भगवान का भजन और नाम स्मरण किया जाता है वहाँ काम की भावना समाप्त हो जाती है। जिस प्रकार दिन और रात एक साथ नहीं मिल सकते हैं, उसी प्रकार जिस मन में ईश्वर का स्मरण है वहाँ कामनाएँ नहीं रह सकतीं हैं।",
    "saar_guj": "કબીરદાસજી કહે છે, જ્યાં વાસનાની લાગણી હોય ત્યાં હરિ ભજન નથી. જ્યાં ભગવાનના નામ અને સ્તુતિનો જાપ થાય છે ત્યાં વાસનાની અનુભૂતિ બંધ થઈ જાય છે. જેમ દિવસ અને રાત ભેગા થતા નથી. તેવી જ રીતે, જે મનમાં ભગવાનનું સ્મરણ થાય છે, ત્યાં કોઈ ઈચ્છાઓ હોઈ શકે નહીં.",
    "saar_enj": "Kabir Das Ji says, where there is a feeling of desire, there is no Hari Bhajan, where God's worship and name is done, there the feeling of desire ends. Just as day and night cannot meet together, similarly, in the mind where God is remembered, desires cannot remain.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "84. कबीरा धीरज के धरे, हाथी मन भर खाय। \nटूट एक के कारने, स्वान घरै घर जाय॥\n",
    "saar": "कबीरदास जी कहते हैं कि हाथी के धैर्य धारण करने से ही वह मन भर भोजन करता है, परंतु कुत्ता धैर्य नहीं धारण करने से घर-घर एक टूक के लिए फिरता है। इसलिए सम्पूर्ण जीवों को चाहिए कि वह धैर्य धारण करे।",
    "saar_guj": "કબીરદાસજી કહે છે કે હાથી ધીરજ રાખે તો જ તે પોતાના મનની સામગ્રી ખાય છે, પરંતુ જો કૂતરામાં ધીરજ ન હોય તો તે ઘર-ઘર ભટકે છે. તેથી, તમામ જીવોએ ધીરજ રાખવી જોઈએ. કરો. ",
    "saar_enj": "Kabir Das Ji says that only when an elephant has patience, he eats to his heart's content, but because of lack of patience, a dog roams from house to house in search of a bite. Therefore, all living beings should have patience.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "85. ऊँचे पानी न टिके, नीचे ही ठहराय। \nनीचा हो सो भरिए पिए, ऊँचा प्यासा जाय॥",
    "saar": "पानी ऊँचे पर नहीं ठहरता है, वह नीचे ही फैलता है। जो नीचा झुकता है वह भर पेट पानी पी लेता है, जो ऊँचा ही खड़ा रहे वह प्यासा रह जाता है।",
    "saar_guj": "પાણી ઊંચાઈ પર અટકતું નથી, તે નીચે ફેલાય છે. જે નીચું વાળે છે તે પૂરેપૂરું પાણી પીવે છે, જે ઊંચો રહે છે તે તરસ્યો રહે છે.",
    "saar_enj": "Water does not stay high, it spreads downwards. The one who bends low drinks water to his heart's content, the one who stands high remains thirsty.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "86. सबते लघुताई भली, लघुता ते सब होय। \nजौसे दूज का चन्द्रमा, शीश नवे सब कोय॥",
    "saar": "संत कबीर दास जी कहते हैं, सबसे छोटा बनकर रहने में सब काम आसानी से निकल जाते हैं जैसे कि दूज के चंद्रमा को सब सिर झुकाते हैं।",
    "saar_guj": "સંત કબીર દાસજી કહે છે કે જેમ દરેક વ્યક્તિ દૂજના ચંદ્રને માથું નમાવે છે, તેમ સૌથી નાની વયે તમામ કાર્યો સરળતાથી પૂરા થાય છે.",
    "saar_enj": "Saint Kabir Das Ji says, all the work gets done easily by being the smallest, like everyone bows their head to the moon on the second day.\"",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "87. संत ही में सत बांटई, रोटी में ते टूक। \nकहे कबीर ता दास को, कबहूँ न आवे चूक॥",
    "saar": "जो आदमी सच्चाई को बांटता है यानी सच्चाई का प्रचार करता है और रोटी में से टुकड़ा बाँटता है कबीर दास जी कहते हैं उस भक्त से भूल-चूक नहीं होती।",
    "saar_guj": "જે માણસ સત્યનું વિતરણ કરે છે એટલે કે સત્યનો પ્રચાર કરે છે અને રોટલીનો ટુકડો વહેંચે છે, કબીર દાસજી કહે છે, તે ભક્ત ક્યારેય કોઈ ભૂલ કરતો નથી.",
    "saar_enj": "The person who distributes the truth, i.e. propagates the truth and distributes a piece of bread, Kabir Das Ji says that such a devotee never makes any mistake.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "88. मार्ग चलते जो गिरा, ताकों नाहि दोष। \nयह कबिरा बैठा रहे, तो सिर करड़े दोष॥",
    "saar": "रास्ते चलते-चलते जो गिर पड़े उसका कोई कसूर नहीं माना जाता है, लेकिन कबीरदास जी कहते हैं कि जो बैठा ही रहेगा उसके सिर पर तो कठिन कोस बने ही रहेंगे अर्थात कार्य करने में बिगड़ जाये तो उसे सुधारने का प्रयत्न करें परंतु न करना अधिक दोषपूर्ण है।\n",
    "saar_guj": "ચાલતી વખતે જે નીચે પડી જાય તે દોષિત માનવામાં આવતો નથી, પરંતુ કબીરદાસજી કહે છે કે જે બેઠો રહે છે તેને ભારે શાપનો સામનો કરવો પડે છે, એટલે કે કામ કરતી વખતે જો તે બગડે તો તેને સુધારવાનો પ્રયાસ કરો. કરવું પણ ન કરવું એ વધુ દોષપાત્ર છે.\\n",
    "saar_enj": "There is no fault of the one who falls while walking on the road, but Kabirdas ji says that the one who keeps sitting will always have difficult burdens on his head, that is, if something goes wrong while doing a task, then try to correct it, but not doing it is more faulty.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "89. जब ही नाम ह्रदय धरयो, भयो पाप का \nनाश। मानो चिनगी अग्नि की, परि पुरानी घास॥",
    "saar": "जिस प्रकार अग्नि की चिंगारी पुरानी घास में पड़कर उसको फूँक देती है, वैसे ही हरि के ताप से पाप नष्ट हो जाते हैं। जब भी आपके हृदय में हरि नाम स्मरण दृढ़ हो जाएगा, तभी समस्त पापों का नाश होगा।\n",
    "saar_guj": "જેમ અગ્નિની ચિનગારી જૂના ઘાસ પર પડીને તેને ઉડાડી દે છે, તેવી જ રીતે હરિના તાપથી પાપોનો નાશ થાય છે. જ્યારે પણ હરિના નામનું સ્મરણ તમારા હૃદયમાં પ્રબળ થશે, ત્યારે જ બધા પાપોનો નાશ થશે. \\n",
    "saar_enj": "Just as a spark of fire falls on old grass and blows it off, similarly sins are destroyed by the heat of Hari. Whenever the remembrance of Hari's name becomes firm in your heart, only then all sins will be destroyed.\\n",
    "img": "assets/img/img5.jpg"
  },
  {
    "shlok": "90. काया काठी काल घुन, जतन-जतन सो \nखाय। काया वैध ईश बस, मर्म न काहू पाय॥",
    "saar": "शरीर रूपी काठ को काल रूपी घुन की तरह से खाये जा रहे हैं। लेकिन इस शरीर में भगवान भी रहते हैं यह भेद कोई बिरला ही जानता है।\n",
    "saar_guj": "શરીરનું લાકડું સમયના રૂપમાં જીવાતની જેમ ખાઈ જાય છે. પણ આ રહસ્ય બહુ ઓછા લોકો જાણે છે કે ભગવાન પણ આ શરીરમાં વસે છે.\\n",
    "saar_enj": "The wood of the body is being eaten away by the termite of death, no one knows the secret that God also resides in this body.",
    "img": "assets/img/img6.jpg"
  },
  {
    "shlok": "91. सुख सागर का शील है, कोई न पावे थाह। \nशब्द बिना साधु नही, द्रव्य बिना नहीं शाह॥\n",
    "saar": "शील स्वभाव, सुख का सागर है जिसकी थाह कोई नहीं पा सकता है, वैसे ही भगवान के भजन के बिना साधु नहीं होता है। जैसे धन के बिना शाह (राजा) नहीं कहलाता है।",
    "saar_guj": "નમ્ર સ્વભાવ એ સુખનો સાગર છે જેને કોઈ સમજી શકતું નથી. તેવી જ રીતે, ભગવાનની પૂજા કર્યા વિના વ્યક્તિને સંત ન કહી શકાય. તેવી જ રીતે કોઈને સંપત્તિ વિના શાહ (રાજા) કહી શકાય નહીં.",
    "saar_enj": "Modular nature is the ocean of happiness, no one can fathom it, similarly without the worship of God there is no saint. Just like without wealth there is no king.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "92. बाहर क्या दिखलाए, अनन्तर जपिए राम। \nकहा काज संसार से, तुझे धनी से काम॥\n",
    "saar": "कबीर दास जी कहते हैं, तुझे संसार के दिखावे से क्या काम है, तुझे तो अपने भगवान से काम है इसलिए भगवान का स्मरण अन्तर्मन में ही करना चाहिए।",
    "saar_guj": "કબીરદાસજી કહે છે, તમારે દુનિયાના દેખાડો સાથે શું લેવાદેવા છે, તમારે તમારા ભગવાન સાથે શું લેવાદેવા છે, માટે તમારે તમારા હૃદયમાં જ ભગવાનને યાદ કરવા જોઈએ.",
    "saar_enj": "Kabir Das Ji says, what do you want from the world's appearances, you want only your God, that's why you should remember God in your inner self.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "93. फल कारण सेवा करे, करे न मन से काम। \nकहे कबीर सेवक नहीं, चहै चौगुना दाम॥",
    "saar": " जो मनुष्य अपने मन में इच्छा को रखकर निजी स्वार्थ से सेवा करता है वह सेवक नहीं है, वह तो सेवा के बदले कीमत चाहता है, सेवा निःस्वार्थ होनी चाहिए।",
    "saar_guj": "જે વ્યક્તિ પોતાના મનમાં ઈચ્છા રાખીને અંગત સ્વાર્થની સેવા કરે છે તે સેવક નથી, તે સેવાના બદલામાં કિંમત માંગે છે, સેવા નિઃસ્વાર્થ હોવી જોઈએ.",
    "saar_enj": "The person who serves with a desire in his mind and does it for personal gain is not a servant, he wants a price in return for his service, service should be selfless.\"",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "94. तेरा साँई तुझमें, ज्यों पहुपन में बास। \nकस्तूरी का हिरन ज्यों, फिर-फिर ढ़ूँढ़त घास॥",
    "saar": "कबीरदास कहते हैं, कि भगवान तुम्हारे अंदर ही वास करता है, जिस प्रकार पुष्पों में सुगंध व्याप्त रहती है। फिर तू कस्तुरी वाले हिरण की भांति घास और जंगल में कस्तुरी ढूँढता फिरता है, जबकि कस्तुरी तो उसकी नाभि में ही होती है।\n",
    "saar_guj": "કબીરદાસ કહે છે કે જેમ ફૂલોની સુગંધ તમારી અંદર રહે છે, તેમ ભગવાન તમારી અંદર વસે છે. પછી, કસ્તુરી હરણની જેમ, તમે ઘાસ અને જંગલમાં કસ્તુરીની શોધમાં ફરો છો, જ્યારે કસ્તુરી તેની નાભિમાં રહે છે. તે પોતે જ થાય છે.\\n",
    "saar_enj": "Kabir Das says that God resides within you, just like fragrance resides in flowers. Then you, like a deer searching for musk, keep searching for grass in the forest, while the musk is in its navel only.\\n",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "95. कथा-कीर्तन कुल विशे, भवसागर की नाव। \nकहत कबीरा या जगत में नाहि और उपाव॥",
    "saar": "संत कबीरदास जी कहते है कि संसार रूपी भवसागर से पार उतरने के लिए कथा-कीर्तन की नाव चाहिए इसके अतिरिक्त पार उतरने का कोई और उपाय नहीं है।",
    "saar_guj": "સંત કબીરદાસજી કહે છે કે સંસાર સાગર પાર કરવા માટે કથા-કીર્તનની નાવ જોઈએ, આ સિવાય પાર કરવાનો બીજો કોઈ રસ્તો નથી.",
    "saar_enj": "\"Saint Kabir Das says that to cross the ocean of life, a boat of Katha-Kirtan is needed, apart from this there is no other way to cross the ocean of life.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "96. कबिरा यह तन जात है, सके तो ठौर लगा। \nकै सेवा कर साधु की, कै गोविंद गुन गा॥",
    "saar": "हे कबीर! यह तेरा तन जा रहा है इसे ठिकाने लगा ले। यानी सारे जीवन की मेहनत तेरी व्यर्थ जा रही है। इसे संत सेवा और गोविंद (ईश्वर) का भजन करके अच्छा बना ले।",
    "saar_guj": "\"હે કબીર! તમારું આ શરીર મરી રહ્યું છે, તેને આરામ આપો. તેનો અર્થ એ છે કે તમારી આખી જીંદગીની મહેનત વ્યર્થ જાય છે. સંતોની સેવા કરીને અને ગોવિંદ (ભગવાન)ની પૂજા કરીને તેને સારું બનાવો.",
    "saar_enj": "O Kabir! This body of yours is going, put it in a place. It means that your whole life's hard work is going to waste. Make it good by serving the saints and singing the praises of Govind (God).",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "97. तन बोहत मन काग है, लक्ष योजन उड़ \nजाय। कबहु के धर्म अगम दयी, कबहुं गगन समाय॥",
    "saar": "कबीर दास जी कहते हैं कि मनुष्य का शरीर विमान के समान है और मन कौवे के समान है कि कभी तो नदी में गोते मारता है और कभी आकाश में जाकर उड़ता है।",
    "saar_guj": "કબીરદાસજી કહે છે કે માનવ શરીર વિમાન જેવું છે અને મન કાગડા જેવું છે જે ક્યારેક નદીમાં ડૂબકી મારે છે તો ક્યારેક આકાશમાં ઉડે છે.",
    "saar_enj": "Kabir Das Ji says that the human body is like an aeroplane and the mind is like a crow, sometimes it dives in the river and sometimes it flies in the sky.",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "98. जहँ गाहक ता हूँ नहीं, जहाँ मैं गाहक नाँय। \nमूरख यह भरमत फिरे, पकड़ शब्द की छाँय॥",
    "saar": "कबीर जी कहते हैं कि जिस स्थान पर ग्राहक है वहाँ मैं नहीं हूँ और जहाँ मैं हूँ वहाँ ग्राहक नहीं, यानि मेरी बात को मानने वाले लोग नहीं हैं, बस लोग बिना ज्ञान के भरमाते फिरते हैं।\n",
    "saar_guj": "કબીરજી કહે છે કે જ્યાં ગ્રાહકો છે ત્યાં હું નથી અને જ્યાં હું છું ત્યાં કોઈ ગ્રાહક નથી, એટલે કે મારામાં વિશ્વાસ રાખનારા લોકો નથી, માત્ર લોકો જ્ઞાન વગર ગેરમાર્ગે દોરે છે.\\n ",
    "saar_enj": "Kabir ji says that where there is a customer, I am not there and where I am there is no customer, that is, there are no people who listen to me, people just wander around confused without knowledge.\\n",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "100. कहता तो बहुत मिला, गहता मिला न \nकोय। सो कहता वह जान दे, जो नहिं गहता होय॥",
    "saar": "कबीर दास जी कहते हैं कि प्रवचन देने वाले तो बहुत मिलते हैं, लेकिन उन पर अमल करने वाला कोई नहीं मिला। इसलिए जो अपने ज्ञान या प्रवचन पर खुद अमल ना करता हो सिर्फ दूसरे को उनके बारे में बताता हो, उन पर आपको भी अमल नहीं करना चाहिए।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે ઉપદેશ આપનારા ઘણા લોકો છે, પરંતુ તેનો અમલ કરનાર કોઈ જોવા મળતું નથી. તેથી, જે વ્યક્તિ પોતાના જ્ઞાનનો કે ઉપદેશનો પોતે અમલ કરતો નથી, તે ફક્ત તેમના વિશે બીજાને કહે છે, તમારે પણ આવો જોઈએ. તેમને અનુસરશો નહીં.\\n",
    "saar_enj": "Kabir Das ji says that there are many people who give sermons, but no one who practices them. Therefore, you should not follow the one who does not practice his knowledge or sermons himself and only tells others about them.\\n",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "101. तब लग तारा जगमगे, जब लग उगे न सूर। \nतब लग जीव जग कर्मवश, ज्यों लग ज्ञान न पूर॥",
    "saar": "कबीर दास जी कहते हैं, आकाश में तारे तभी तक जगमगाते रहते हैं जब तक सूर्य का उदय नहीं होता है, जैसे ही सूर्य उदय होता है उन सभी की रोशनी चमक खतम हो जाती है। उसी प्रकार जब तक जीव को ज्ञान की प्राप्ति नहीं हो जाती तब तक वह सांसरिक मोह माया, भोग विलास में लिप्त रहता है और दुखों को झेलता हुआ जीवन-मरण के चक्रव्युव्ह में फंसा रहता हैं। परंतु जब उसे वास्तविक ज्ञान की प्राप्ति हो जाती है, तब वह इन सबसे ऊपर उठ जाता है।",
    "saar_guj": "કબીરદાસજી કહે છે કે, આકાશમાં તારાઓ સૂર્યોદય થાય ત્યાં સુધી જ ચમકતા રહે છે, સૂર્ય ઉગતાની સાથે જ તેમનો પ્રકાશ પડતો બંધ થઈ જાય છે. તેવી જ રીતે, જીવ જ્યાં સુધી જ્ઞાન પ્રાપ્ત ન કરે ત્યાં સુધી, તે દુન્યવી ભ્રમણા અને મોજશોખમાં મગ્ન રહે છે અને જીવન-મરણના ચક્રમાં ફસાઈ જાય છે, દુ:ખ સહન કરે છે, પરંતુ જ્યારે તેને વાસ્તવિક જ્ઞાન મળે છે ત્યારે તે આ બધાથી મુક્ત થઈ જાય છે.",
    "saar_enj": "Kabir Das Ji says, the stars keep shining in the sky till the sun does not rise, as soon as the sun rises, their light and shine ends. Similarly, till the living being does not attain knowledge, he remains engrossed in worldly illusions, pleasures and remains trapped in the cycle of life and death, facing sorrows. But when he attains real knowledge, then he rises above all these.",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "102. आस पराई राख्त, खाया घर का खेत। \nऔरन कोप्त बोधता, मुख में पड़ रेत॥\n",
    "saar": "कबीर दास जी कहते हैं, कि तू दूसरों की रखवाली करता है और अपने घर को नहीं देखता यानि तू दूसरों को ज्ञान सिखाता है और स्वयं क्यों नहीं परमात्मा का भजन करता।",
    "saar_guj": "કબીરદાસજી કહે છે કે તમે બીજાનું ધ્યાન રાખો છો અને પોતાના ઘરની સંભાળ રાખતા નથી, એટલે કે તમે બીજાને જ્ઞાન શીખવો છો અને તમે પોતે ભગવાનની પૂજા કેમ નથી કરતા.",
    "saar_enj": "Kabir Das Ji says that you take care of others and don't look after your own house, which means you teach knowledge to others and why don't you worship God yourself.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "103. सोना, सज्जन, साधु जन, टूट जुड़ै सौ बार। \nदुर्जन कुम्भ कुम्हार के, ऐके धका दरार॥",
    "saar": "कबीर दास जी कहते हैं, कि सोना, सज्जन पुरुष और साधू जन किसी बात या कारण से अलग होने पर पुनः जुड़ जाते हैं। परंतु कुम्हार का घड़ा एक ही धक्के में टूट कर अलग हो जाता है अर्थात दुर्जन छोटी सी बात पर ही दरार पैदा कर देते हैं।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે સોનું, સજ્જન અને સંત જ્યારે કોઈ વસ્તુ કે કારણને લીધે છૂટા પડી જાય છે ત્યારે ફરી એક થઈ જાય છે. પણ કુંભારની માટલી એક જ ફટકાથી તૂટી જાય છે, એટલે કે દુષ્ટ નાનામાં અણબનાવ સર્જાય છે. આ બાબતે જ.\\n",
    "saar_enj": "Kabir Das Ji says that gold, gentlemen and saints join together again when they get separated due to some reason or thing. But the potter's pot breaks and separates with a single push, that is, wicked people create cracks on a small matter.\\n",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "104. सब धरती कारज करूँ, लेखनी सब \nबनराय। सात समुद्र की मसि करूँ गुरुगुन लिखा न जाय॥",
    "saar": "कबीर दास जी गुरु की महिमा का बखान करते हैं, कि सब पृथ्वी को कागज, सब जंगल को कलम, सातों समुद्रों को स्याही बनाकर लिखने पर भी गुरु के गुण नहीं लिखे जा सकते।\n",
    "saar_guj": "કબીરદાસજી ગુરુના મહિમાને વખાણે છે કે, ભલે આખી પૃથ્વી કાગળથી લખાય, બધા જંગલો કલમથી લખાય, સાતેય મહાસાગરો શાહીથી લખાય, ગુરુના ગુણો લખી ન શકાય. ",
    "saar_enj": "Kabir Das Ji describes the greatness of the Guru that even if I make the entire earth as paper, all the forests as pens, and all the seven seas as ink, the Guru's virtues cannot be written.\\n",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "105. बलिहारी वा दूध की, जामे निकसे घीव। \nघी साखी कबीर की, चार वेद का जीव॥\n",
    "saar": " कबीर कहते हैं कि मेरी आधी साखी चारों वेदों की जान है तो मैं क्यों न उस दूध का सम्मान करूँ जिसमें घी निकले। जिस प्रकार दूध में घी है इसी भाँति मेरी आधी साखी चारों वेदों का निचोड़ है।\n",
    "saar_guj": " કબીર કહે છે કે મારી સાવકી પત્ની ચાર વેદનો પ્રાણ છે, તો જે દૂધમાં ઘી નીકળે છે તેને મારે શા માટે માન ન આપવું જોઈએ. જેમ દૂધમાં ઘી હોય છે, તેવી જ રીતે મારી સાવકી પત્ની ચાર વેદોનો સાર છે.\\n",
    "saar_enj": "Kabir says that half of my Sakhi is the life of all the four Vedas, so why should I not respect the milk from which ghee comes out. Just as there is ghee in milk, similarly my half Sakhi is the essence of all the four Vedas.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "106. आग जो लागी समुद्र में, धुआँ न प्रकट \nहोय। सो जाने जो जरमुआ, जाकी लाई होय॥",
    "saar": "जब मन में प्रेम की अग्नि लग जाती है तो दूसरा उसे क्यों जाने ? या तो वह जानता है जिसके मन से अग्नि लगी है या आग लगाने वाला जानता है।",
    "saar_guj": "જ્યારે હ્રદયમાં પ્રેમની આગ લાગી હોય, તો પછી બીજા કોઈને તેની ખબર કેમ પડે? કાં તો જેના દિલમાં આગ લાગી છે તે જાણે છે કે પછી તેને આગ લગાડનાર જાણે છે.",
    "saar_enj": "When the fire of love ignites in the heart, then why should the other know about it? Either the one in whose heart the fire has started knows it or the one who has set the fire knows it.",
    "img": "assets/images/img5.jpg"
  },
  {
    "shlok": "107. साधु गाँठि न बाँधई, उदर समाता लेय। \nआगे-पीछे हरि खड़े जब भोगे तब देय॥",
    "saar": "साधु गाँठ नहीं बाँधता अर्थात वह भंडारण के लिए ज्यादा अन्न नहीं एकत्र करता है, वह तो पेट भर अन्न लेता है क्योंकि वह जानता है आगे पीछे ईश्वर खड़े हैं। भाव यह है कि परमात्मा सर्वव्यापी है जीव जब माँगता है तब वह उसे देता है।",
    "saar_guj": "એક સંત ગાંઠ બાંધતા નથી એટલે કે તે સંગ્રહ માટે વધારે ખોરાક એકઠો નથી કરતો, તે તેના પેટની સામગ્રી માટે ખોરાક લે છે કારણ કે તે જાણે છે કે ભગવાન આગળ અને પાછળ ઉભા છે. અર્થ એ છે કે ભગવાન સર્વવ્યાપી છે અને જ્યારે પણ જીવ તે માંગે છે, તે તેને આપે છે.",
    "saar_enj": "A sadhu does not tie a knot, that is, he does not collect much food for storage, he takes food as much as he can, because he knows that God is standing in front and behind. The meaning is that God is omnipresent, he gives to the living being when it asks for it.",
    "img": "assets/images/img6.jpg"
  },
  {
    "shlok": "108. घट का परदा खोलकर, सन्मुख दे दीदार। \nबाल सने ही सांइया, आवा अन्त का यार॥\n",
    "saar": "कबीरदास जी कहते हैं कि तेरा बालकपन का मित्र और आरंभ से अंत तक का जो मित्र है वह हमेशा तेरे अंदर रहता है, तू जरा अंदर के पर्दे को दूर करके देख तो सम्मुख ही भगवान के दर्शन हो जाएंगे।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે તમારો બાળપણનો મિત્ર અને શરૂઆતથી અંત સુધીનો મિત્ર હંમેશા તમારી અંદર હોય છે, જો તમે અંદરનો પડદો હટાવીને જુઓ તો તમને ભગવાન તમારી સામે જ દેખાશે.\\n",
    "saar_enj": "Kabir Das Ji says that your friend from childhood and the friend from beginning to end always stays inside you, just remove the inner curtain and you will see God right in front of you.\\n",
    "img": "assets/images/img7.webp"
  },
  {
    "shlok": "109. कबिरा खालिक जागिया, और ना जागे \nकोय। जाके विषय विष भरा, दास बन्दगी होय॥",
    "saar": "कबीरदास जी कहते हैं कि इस संसार में या तो परमात्मा जागता है या ईश्वर का भजन करने वाला या पापी जागता है, और कोई नहीं जागता।",
    "saar_guj": "કબીરદાસજી કહે છે કે આ જગતમાં કાં તો ભગવાન જાગે છે અથવા ભગવાનની પૂજા કરનાર અથવા પાપી જાગે છે, અને બીજું કોઈ જાગતું નથી.",
    "saar_enj": "Kabir Das Ji says that in this world either God is awake or the one who worships God or the sinner is awake, and no one else is awake.",
    "img": "assets/images/Kabirdas.png"
  },
  {
    "shlok": "110. ऊँचे कुल में जामिया, करनी ऊँच न होय। \nसौरन कलश सुरा, भरी, साधु निन्दा सोय॥",
    "saar": " यदि सोने के कलश में शराब है तो संत उसे बुरा कहेंगे। इस प्रकार कोई ऊँचे कुल में पैदा होकर बुरा कर्म करे तो वह भी बुरा होता है।",
    "saar_guj": "સોનેરી કલગીમાં શરાબ હોય તો સંત તેને ખરાબ કહેશે. આ રીતે, ઉચ્ચ કુટુંબમાં જન્મેલો વ્યક્તિ ખરાબ કાર્ય કરે તો તે પણ ખરાબ છે.",
    "saar_enj": "If there is wine in a golden pot, then the saints will call it bad. Similarly, if someone born in a high family does bad deeds, then that is also bad.",
    "img": "assets/images/img2.jpg"
  },
  {
    "shlok": "111. सुमरण की सुब्यों करो ज्यों गागर पनिहार। \nहोले-होले सुरत में, कहैं कबीर विचार॥\n",
    "saar": "कबीरदास जी कहते हैं कि जैसे पनिहारी का ध्यान हर समय गागर पर ही रहता है इसी प्रकार तुम भी हर समय उठते-बैठते ईश्वर में मन लगाओ।",
    "saar_guj": "કબીરદાસજી કહે છે કે જેમ પનિહારીનું ધ્યાન હંમેશા પર્વત પર રહે છે, તેવી જ રીતે તમે પણ જ્યારે પણ ઉઠો અને બેસો ત્યારે ભગવાન પર ધ્યાન કેન્દ્રિત કરો.",
    "saar_enj": "Kabir Das says that just as the water bearer's attention is always on the pot, similarly you should also concentrate on God while getting up and sitting down.",
    "img": "assets/images/img3.jpg"
  },
  {
    "shlok": "112. सब आए इस एक में, डाल-पात फल-फूल। \nकबिरा पीछा क्या रहा, गह पकड़ी जब मूल॥",
    "saar": "कबीर दास जी कहते हैं, कि जब जड़ मिट्टी से जुड़ जाती है, तब उसमें डालियाँ, पत्ते फूल सब आते है। इसी प्रकार जब मनुष्य ईश्वर से पकड़ मजबूत बना लेता तो उसे सुख, समृद्धि, वैभव इत्यादि सब चीज़ें प्राप्त हो जाती हैं।\n",
    "saar_guj": "કબીરદાસજી કહે છે કે જ્યારે મૂળ જમીન સાથે જોડાય છે, ત્યારે તેમાં ડાળીઓ, પાંદડાં અને ફૂલો ઉગે છે. તેવી જ રીતે, જ્યારે માણસ ભગવાન પર પકડ મજબૂત કરે છે, ત્યારે તેને સુખ, સમૃદ્ધિ, જેવી બધી વસ્તુઓ મળે છે. કીર્તિ વગેરે પ્રાપ્ત થાય છે.\\n",
    "saar_enj": "Kabir Das ji says, that when the root gets connected to the soil, then branches, leaves, flowers all come in it. Similarly, when a man makes a strong hold on God, then he gets happiness, prosperity, wealth etc.\\n",
    "img": "assets/images/img4.jpg"
  },
  {
    "shlok": "113. जो जन भीगे रामरस, विगत कबहूँ ना \nरूख। अनुभव भाव न दरसते, ना दु:ख ना सुख॥",
    "saar": "जिस तरह सूखा पेड़ नहीं फलता इसी तरह राम के बिना कोई नहीं फल-फूल सकता। जिसके मन में राम-नाम के सिवा दूसरा भाव नहीं है उनको सुख-दुःख का बंधन नहीं है।",
    "saar_guj": "જેમ સુકા વૃક્ષને ફળ નથી આવતું, તેવી જ રીતે રામ વિના કોઈ ખીલી શકતું નથી. જેમના મનમાં રામના નામ સિવાય બીજી કોઈ લાગણી નથી, તેને સુખ-દુઃખનું કોઈ બંધન નથી.",
    "saar_enj": "Just as a dry tree does not bear fruits, similarly no one can bear fruits without Ram. Those who have no other feeling in their mind except the name of Ram, they are not bound by happiness and sorrow.",
    "img": "assets/images/img5.jpg"
  }
]